മദ്യപിച്ചു വാഹനമോടിക്കുക.. , അമിത വേഗം പോരാത്തതിന് പണക്കാരനും.. ഇത് മറ്റൊരു ആകസ്‌മികമായ സംഭവമാണെന്ന് തോന്നുന്നുണ്ടോ?
ജപ്പാന്‍റെ മഞ്ചൂരിയന്‍ അധിനിവേശം.. സര്‍വരാജ്യ സംഖ്യം തെറ്റായാണ് വിധിച്ചിരിക്കുന്നത്... അതുപോലെ തന്നെ ഭൂമിയിലെ സംസ്കാരം നിലവിലുള്ള എല്ലാ രാജ്യങ്ങളും.
ഒരു 100 ഹോട്ടലുകളിൽ നിന്നും ഭക്ഷണം കഴിച്ചാലും... ..15 വർഷം ഞാൻ കഴിച്ച ഭക്ഷണത്തിന്റെ രുചി മറക്കില്ല.
നിങ്ങള്‍ ഭയപ്പെടുന്നുണ്ടോ? അതായത് നിങ്ങളീ നാടകം കളിക്കുന്നത്... നിങ്ങളൊരു പരാജിതനായ സൂപ്പര്‍ഹീറോ ആണെന്നത് മറയ്ക്കാനാണെന്ന് ജനങ്ങള്‍ പറയുമെന്ന്?
അല്ല, അല്ല എന്ന്‍ തന്നെ. അതേ ഞാനെന്തിന് ഇവിടെ വന്നു എന്ന്‍ ഒരു പിടിയുമില്ല.
എവിടെയാണ് തുന്നൽക്കാരൻ കളികൾ വീണ്ടും കൂടു കൂട്ടുന്നത് മീവൽ പക്ഷികൾ മഴയ്ക്കു വേണ്ടി കേഴുന്നത് ?
നിങ്ങള്‍ എനിക്ക് വേണ്ടി പണിയെടുക്കാന്‍ തയ്യാറല്ലെങ്കില്‍, അധികവും പുറത്ത് പോകണം, അപ്പൊ ഇപ്പോള്‍ തന്നെ ഉപേക്ഷിക്കണം.
നി നുണ പറയുന്നതാണെന്ന് ഞാൻ കണ്ടെത്തിയാൽ, നിന്റെയീ രോമമില്ലാത്ത കിടുക്കമാണി .. ...ഞാൻ ചെത്തിക്കളയും ഇതിന്റെ ഉപയോഗം നിനക്കറിയുന്നതിന് മുൻപ്.
പക്ഷേ, ഈ മേഘങ്ങളിലെ എല്ലാ ജലവും, പര്‍വ്വതത്തിന്‍റെ തെക്ക് വശത്ത്‌ തന്നെ പെയ്തു തീരും.
ഏതു വര്‍ഷം എന്നെനിക്ക് കൃത്യമായി പറയാന്‍ സാധിക്കയില്ല... കാരണം അതിനെ കുറിച്ച് ഒന്നും ഞങ്ങള്‍ക്കറിയില്ല.
മൈല്‍ കോളിനെസ് നമ്മുടെ എല്ലാ വിശ്വസ്തനായ ഇടപാടുകാരര്‍ക്ക് വേണ്ടി മനശ്ശാന്തിയുടെ ഒരു മരുപ്പച്ച ആണ്.
അവയൂടെ അടിഭാഗത്തുള്ള ശാന്തമായ ജലം, ജലശുദ്ധീകരണം നടത്തുന്ന സൂക്ഷ്മാണുജീവികളുടേയും സസ്യങ്ങളുടേയും പണിശാലയാണു. അവിടെ എല്ലാത്തരം മാലിന്യങ്ങളും ദഹിപ്പിക്കപ്പെടുന്നു.
ഞങ്ങള്‍ ശരിക്കും അയാളെ പ്പറ്റി പഠിക്കാന്‍ ശ്രമിച്ചു, പക്ഷേ സാധാരണ പരീക്ഷണ സമ്പ്രദായങ്ങള്‍ക്കെല്ലാം അതീതനാണയാള്‍.
ഈ ജലത്തോടൊപ്പം സഞ്ചരിക്കുന്ന മത്സ്യമാണ് ക്യാറ്റ് ഫിഷ്‌ (Catfish). പക്ഷികള്‍ വിട്ടുപോയതും, ജലത്തില്‍ മുങ്ങിപോയതുമായ എല്ലാ പ്രാണികളേയും ഇവ ഭക്ഷിക്കുന്നു.
അപോ നിങ്ങള്‍ അയാളെ ചൊല്ലി ആശങ്ക ഉണ്ടെന്നു പറഞ്ഞപ്പോള്‍ - സത്യത്തില്‍ നിങ്ങള്‍ അയാള്‍ടെ നല്ലത് ആണ് ആഗ്രഹിച്ചത് അല്ലെ?
അഥവാ, നമ്മൾ ഈ രണ്ട് തരത്തിലെ പ്രത്യുല്പാദന രീതികൾ തമ്മിലുള്ള യുദ്ധത്തിൽ അറിയാതെ പങ്കെടുക്കയാണോ?
അവന്‍ ഒരിക്കലും നിങ്ങള്ളില്‍ നിന്ന് ആവശ്യപെട്ടിടില്ല, ഒരേ ഒരു വാക്യം മാത്രം ഒരു ദൈവം... എകാനയാ ദൈവം
സത്യത്തില്‍ അത്,അവിടേക്ക് ആവശ്യമായ വെളിച്ചം എത്തിക്കുന്നതിനായിരുന്നു പക്ഷേ എന്റെ കണ്ണില്‍ അത് ...ഒരു മാന്ത്രികക്കൊട്ടാരമായിരുന്നു.
പക്ഷേ, ഒരുനാൾ നിനക്കും ആ കഴിവ് കിട്ടും. അന്ന് ആ അന്ധരായ പെൺകുട്ടികൾ തിരിച്ചറിഞ്ഞില്ലേ നീ അവിടെയുണ്ടെന്ന്... നീ ശ്വസിക്കുന്നുണ്ടെന്ന്.
♪ നിങ്ങളുടെ കൈകൾ അന്തരീക്ഷത്തിലേക്ക് ഉയർത്തൂ, ♪ ♪ ഞങ്ങൾക്ക് ലോട്ടറി അടിച്ചു ♪
ഈ കൂരയ്ക്കു കീഴിൽ കഴിയുന്നിടത്തോളം.. നീ ഞങ്ങളുടെ മകളായിരിക്കണം, ആ ബഹുമാനം നീ കാണിക്കണം.
ഇയാളുടെ പേര് നാസിം എന്നോ കാറ്റ് എന്നോ. എന്തായാലും ഇയാൾ ഒരു കൊടുങ്കാറ്റിനെ പ്രതിനിധീകരിക്കുന്നു.
അവന്‍റെ അപ്പനമ്മമാര്‍ മരിച്ച കാര്യം പറഞ്ഞയന്ന് രാത്രി അവനിതിനകത്ത് കയറി രണ്ട് ദിവസമാ ഇരുന്നത്.
ജലമില്ലാത്ത ഇവിടെ, ഏതെങ്കിലും ഗുഹ കണ്ടെത്താമെന്ന് ഒരാളും പ്രതീക്ഷിക്കുകയില്ല. പക്ഷേ, അമേരിക്കന്‍ മരുഭൂമിയിലെ ഈ ചരിവുകള്‍ക്ക് കീഴേ... ലോകത്തെ ഏറ്റവും നീളമേറിയതും, ആഴമുള്ളതും, ഏറ്റവും വിസ്മയകരമായതുമായ ഗുഹകളിലൊന്നുണ്ട്.
ഹാന്‍സീറ്റിക് ഡാന്‍സിഗ് ഫ്രീ സിറ്റി അതിന്‍റെ ഇഷ്ടികയില്‍ തീര്‍ത്ത ഗോഥിക് സമുച്ചയങ്ങളുടെ ജര്‍മന്‍ റീച്ചുമായുള്ള സമന്വയം കൊണ്ടാടി.
എന്നിട്ട് ജയിലില്‍ പൊയ് നിനക്ക് ബോസ്സ് കളിക്കാം, നിന്റെ വെപ്പാട്ടി മാസത്തില്‍ ഒരിക്കെ നിന്നെ വന്നു കാണും.
കൂട്ടമായിട്ടുള്ള ഈ "ഉരുമ്മല്‍"‍, അവരുടെ ത്വക്കുകള്‍ക്ക് ഉന്മേഷം നല്‍കുകയും... അവരുടെ സാമൂഹ്യ ബന്ധത്തെ, ഊട്ടിയുറപ്പിക്കുകയും ചെയ്യും.
ഗില്ലിയം ശരിക്കും മനസ്സിലാക്കിയതാണ് .. ജീവൻ നിലനിർത്താൻ വേണ്ടി ഭയത്തിന്റെയും ആശങ്കയുടെയും കൊലാഹലതിന്റെയും എല്ലാം ഒരു ശരിയായ മിശ്രണം വേണം.
അതനുസരിച്ച്, ബോംബ്‌ ദേഹത്ത് വീണവരുടെ.. ..മുഖം കറുത്ത് ഇരുണ്ട് പോകും പിന്നെ അവരുടെ തന്നെ മറ്റൊരു രൂപം..
എവിടയോക്കോ മഹത്വമ്യം ഉണ്ടോ, മഹത്തയ ഭരണമോ ശക്തിയോ. ...മഹത്തായ അനുഭവമോ ദയയോ ഒപ്പമാക്കൂ ... ...തെറ്റ് പോലും മഹത്വരമാണ്.
ആ കയ്യില്ലാത്തവാന്‍ പറഞ്ഞു, ആ ട്രാക്കില്‍ പണി എടുക്കുന്നവര്‍ക്ക് എന്തോ അപകട൦ പറ്റും എന്ന്
എന്‍റെ ഡോക്ടര്‍ സാറേ, എന്താ ഇങ്ങനെ സ്വന്തം മതം പോലും മറന്നു പോകുന്ന പോലെ മദ്യപിക്കുന്നത്?
പ്രായപൂര്‍ത്തിയായ "വെട്ടുക്കിളി"കള്‍ (Locust), ശരീര ഭാരത്തിന്‍റെത്രെയും ഭക്ഷണം ഒരു ദിവസം കഴിക്കും. അക്ഷരാര്‍ത്ഥത്തില്‍, നൂറുകണക്കിന് ടണ്‍ പച്ചപ്പുകള്‍... ഉപയോഗപ്പെടുത്താന്‍, ഒരു പൂര്‍ണ്ണ പ്രാണിക്കൂട്ടത്തിന് (Swarm) കഴിയും.
ആമകള്‍ക്കും, വനത്തിലെ മറ്റുള്ള താമസക്കാര്‍ക്കും... ജീവിതത്തിലൊരിക്കല്‍ മാത്രം കാണാന്‍, ഭാഗ്യം കിട്ടുന്നൊരു വിരുന്നാണിത്. അവര്‍ക്ക് കഴിയാവുന്ന സമയത്ത്, അത്യാര്‍ത്തിയോടെ, ഇവര്‍ ഭക്ഷണം കഴിക്കും.
പിന്നെ കുറച്ചു വര്‍ഷങ്ങള്‍ക്ക് ശേഷം, ഞാന്‍ കേട്ടു അയാള്‍... ...ഒരു നല്ല ബംപര്‍ സ്റ്റിക്കറുമായി വന്നെന്നും, അതിലൂടെ കുറേ പണമുണ്ടാക്കിയെന്നും.
നിങ്ങൾ മറ്റൊരാളെക്കാളും മികച്ച ഒരു മസ്തിഷ്കവുമായി, അതായത് മികച്ച സംവേദനക്ഷമതയോടുകൂടി, ഗുണമേൻമ കൂടിയ കലകളും(ടിഷ്യൂകൾ) ആയി ആണ് ജനിച്ചതെങ്കിൽ കൂടിയും
ഒരു കാര്യം ചൂണ്ടിക്കാണിക്കേണ്ടിയിരിക്കുന്നു, ഒരിക്കല്‍ ഒരു വിദ്യാര്‍ഥി മാത്രം ഈ മരുന്ന് ... ...ആവശ്യമായ അളവില്‍ മരുന്നുണ്ടാക്കി ഈ സമ്മാനം ഏറ്റു വാങ്ങിയിട്ടുണ്ട്.
എക്സ്ക്യൂസ് മി. ഒരു ഫോട്ടോ നോക്കി, അയാളിപ്പോള്‍ ജീവനോടെയുണ്ടോയെന്ന് പറയാന്‍... നിങ്ങള്‍ക്ക് പറ്റുമെന്ന് പറയുന്നത് ശരിയാണോ?
നീ വാ തുറന്നാൽ ഞാൻ കുടുങ്ങും. നിന്റെ ഗവണ്മെന്റ എന്നെ കണ്ടുപിടിച്ചു ജയിലിൽ അടക്കും.
അഞ്ചെണ്ണം രണ്ട് കാതില്‍, ഇടത്തെ മുലക്കണ്ണില്‍ ഒന്ന്... രണ്ടെണ്ണം വലത്തെ മൂക്കില്‍, ഒരെണ്ണം ഇടത്തെ പുരികത്തില്‍... വയറില്‍ ഒന്ന്‍, ചുണ്ടില്‍ ഒന്ന്‍, യോനിയില്‍ ഒന്ന്...
നിങ്ങൾ അത് എണ്ണി നോക്കാന്‍ ശ്രമിക്കുകയാണെങ്കിൽ,.. ..കുറഞ്ഞത് ഒരു 6,000 വര്‍ഷങ്ങള്‍ എടുക്കും ... അതും നമ്മുടെ ഗാലക്സിയിലെ മാത്രം എന്നിതീര്‍ക്കാന്‍.
ഈ പരിക്കും വച്ച് അവന്‍ എവിടെ വരെ പോകും എന്ന് കാണാം. ഞങ്ങള്‍ വീണ്ടും വരും
അതുപോലെ ശീതയുദ്ധവും സോവിയറ്റ് യൂണിയന്റെ തകര്‍ച്ചയും യഥാര്‍ഥത്തില്‍, യാഥാസ്ഥിതിക സാമ്പത്തികസ്ഥിതിയും യുണൈറ്റഡ് സ്റ്റേറ്റ്സിന്റെ ആധിപത്യവും സംരക്ഷിക്കുവാനുള്ള ഒരു വഴിയായിരുന്നു.
വെറും ഒരു ദിവസം മാത്രം ... ...ശാസ്ത്രജ്ഞന്മാരുടെ പഠനത്തിൽ തെളിഞ്ഞത് ... കൃത്രിമ ശീതീകരണ ദ്രവ്യം സീഡബ്ലിയൂ7...
എന്റെ മുറിയിൽ തുറന്നുവച്ചിരിക്കുന്ന പുസ്തകം അവര്‍ കാണും... എന്റെ കോട്ടിന്റെ പോക്കറ്റിലുള്ള കുറിപ്പുകളും അവര്‍ കാണും...
ശരിയാണ് അയാള്‍ക്ക് നല്ല പ്രായമുണ്ട്, എങ്കിലും നിന്നെ സംഭോഗം ചെയ്യുന്നതിന്റെ രംഗങ്ങള്‍ അയാള്‍ ഭാവനയില് കാണുന്നതായി നിനക്ക് തോന്നിയിട്ടുണ്ടോ?
ഈ ചികസോവില്‍ വെച്ച് എന്തെങ്കിലും ബിസ്സിനെസ്സ് നടന്നാല്‍ ആ രണ്ടാള്‍ക്കാരും ഷേക്ക്‌ ഹാന്‍ഡ്‌ ചെയ്യണം.
എന്നിട്ട് ഞാന്‍ അത് അടിച്ച്, അടിച്ച്, ഒറ്റയടിക്ക് ശരിയാക്കി. സംഭവം വെളിയില്‍ കൊണ്ട് വന്നു.
വാതിലിനു പുറത്തേക്ക്, പിന്നെ കാറിലേക്ക്, നേരെ വീട്ടില്‍, സ്വയം ഭോഗിക്കുക, അത്രേം ഒള്ളൂ ചെയ്യാന്‍.
വര്‍ഷങ്ങളായി ഇത്തരം ചിഹ്നങ്ങള്‍ ഞാന്‍ ശേഖരിച്ചുകൊണ്ടിരിക്കുന്നു. ഈ രൂപങ്ങള്‍ എനിക്കേറെ ഇഷ്ടപ്പെട്ടവയാണു്. ഇത്തരം കുറേയെണ്ണമുണ്ടെനിക്കു്.
അതുപോലെ എന്റെ സംഘടനയായ SNAP ന്റെ എല്ലാ സഹായ സഹകരണങ്ങളും ഞാന്‍ നിങ്ങള്‍ക്ക് വാഗ്ദാനം ചെയ്യുന്നു.
- ഉട്ടാ യിലെ പരാജയ മലയിടുക്കില്‍ നിന്നുമുള്ള ആരോണ്‍, നിങ്ങള്‍ക്ക് ഇതിനേപ്പറ്റി എങ്ങനെ കൂടുതല്‍ അറിയാം..
ഈ ടെക്നോളജിയുടെ ലഭ്യതയും ഉപയോഗവും പരിമിതമാണ്. ലോകത്തു​ള്ള ഓരോ വാഹനങ്ങളും ശുദ്ധവും വൈദ്യുതിയിലോടുന്നതും ഗാസൊലിന്‍ വേണ്ടാത്തതും
അലക്സാണ്ടർ ഡൂമാസിന്റെ പുസ്തകമായ "ദി ത്രീ മസ്കെറ്റിയെർസ്" ൽ, 2 മസ്കെറ്റിയെർസിന്റെ പേര് ആത്തോസും പോർത്തോസും ആണ് .
കോടതി എല്ലാ രേഖകളും സസൂക്ഷ്മം പഠിച്ചു വേണ്ടത്ര തെളിവുകള്‍ കണ്ടെത്തി ഈപ്രതികള്‍ക്കെതിരിലുള്ള കുറ്റാരോപണങ്ങള്‍ സംശയാതീതം തെളിഞ്ഞതായി .
നീ വലിയ ഹീറോ കളിക്കാൻ ശ്രമിക്കുകയാണെങ്കിൽ നിനക്ക് അവളുടെ ശവം മാത്രമേ കിട്ടുകയുള്ളൂ.. !
അതെ, അവള്‍ക്കും മറ്റു ഇരുനൂറു പേര്‍ക്കും, പക്ഷെ ഞങ്ങള്‍ക്ക് അവരെ എല്ലാവരെയും കാണാനാവില്ല, മനസ്സിലായോ?
ചരിത്രത്തിലെ ഏറ്റവും വലിയ രക്തച്ചൊരിച്ചിലിന് .. .. കാരണമായ പുസ്തകം സഭ ഉടനെ പ്രസിദ്ധീകരിച്ചു .
എങ്ങനെയാണ് ശമ്പളം തരുന്നത്,അല്ലെന്കിൽ എപ്പോഴെന്കിലും മേ മൊബ് ലിയുടെ മുന്നിൽ വെച്ച് ചീത്ത വിളിച്ചിട്ടുണ്ടോ?
അത് വസ്തു നിഷ്ടമായി മാത്രമേ തീരുമാനിക്കാനാവൂ , വരാനിരിക്കുന്ന വര്‍ഷങ്ങളില്‍, ശരിയായും ചരിത്രത്തിന്‍റെ കാഴ്ചപ്പാടില്‍ .
ഒരു പാര്‍ട്ടി മെമ്പര്‍ എന്ന നിലയില്‍ , ഫ്യൂററുടെ ഉത്കണ്ഠ നിങ്ങള്‍ പങ്കു വെക്കണം വംശ ശുദ്ധിക്ക് വേണ്ടി.
അവസാനം ഈ മനുഷ്യന്‍ വരുന്നു സഹോദരിയുടെ കാര്യത്തില്‍ എന്നെ സഹായിക്കാം എന്ന് വാക്ക് തരുന്നു.
അവന്‍ മോതിരം വെറുക്കുകയും സ്നേഹിക്കുകയും ചെയ്യുന്നു അവന്‍ സ്വയം വെറുക്കുകയും സ്നേഹിക്കുകയും ചെയ്യുന്ന പോലെ
പിന്നെ ജീവിതം അവസാനമില്ലാത്തതല്ല എന്നു ഞങ്ങൾക് മനസ്സിലായപ്പോൾ , അതായത് അത് നഷ്ടപ്പെടുന്നത് ഞങ്ങളെ പേടിപ്പിക്കാതിരുന്നപ്പോൾ,
ഇീ വിഷയം നിനക്ക് വഴങ്ങാത്തതായി തീരും.. അത് നിന്നെ വഴങ്ങാത്ത മറ്റ് പ്രശ്നങ്ങളിലേക്കേ നയിക്കൂ.
ഞാൻ അവളെ ഉമ്മ വെച്ചു, അപ്പോൾ പെട്ടെന്ന് ഒരു ആവേശം തോന്നി... അവൾ എന്നെ കളിയാക്കി ചിരിക്കാൻ തുടങ്ങി.
നല്ല പരിശ്രമമാണ് ഡോക്ടർ. പക്ഷെ എനിക്ക് തോന്നുന്നു. അങ്ങേക്ക് നന്നായിട്ടറിയാവുന്ന ജോലിയിൽ ഉറച്ചു നിൽക്കുന്നതാണ് ഭേദമെന്ന്.
പതിനഞ്ചു വര്ഷം മുമ്പാണ് അത് സംഭവിച്ചത് ഇതേ ദിവസം, ഇതേ സമയത്ത്. അന്നുതൊട്ട് നമ്മളിത് ആഘോഷിക്കുന്നു.
ഈ ലോകത്ത് മാക്കിനു എന്‍റെ കൂടെ ജീവിക്കാന്‍ കഴിയില്ലെങ്കില്‍.. മാക്ക് എന്‍റെ കൂടെ വരട്ടെ.
ചൂടും, സുരക്ഷിതത്വവുമുള്ള, വളരാന്‍ അനുയോജ്യമായ ഒരു സ്ഥലമായിരുന്നു ഇത്. പക്ഷേ, അമ്മയ്ക്ക് കഴിക്കാനായി ഇവിടെ ഭക്ഷണമൊന്നുമില്ല.
ഇതെല്ലാം ആരംഭിക്കുന്നത്, ആയിരം വർഷങ്ങൾക്കുമുമ്പ്, ഒരു ഫ്രഞ്ച് രാജാവ് .. .. ജറുസലേമിലെ ഒരു വിശുദ്ധ നഗരം കീഴടക്കിയപ്പോഴാണ് .
എനിക്ക് കോപം തോന്നും ഒരു ഉപഭോക്താവ് വന്ന് കമ്പനി ഉടമയെയോ മാര്‍ക്കറ്റിംഗ് ടീമിനെയോ കണ്ടു അവരുടെ ഓര്‍ഡര്‍ വില ചര്‍ച്ച ചെയ്യുമ്പോള്‍ .
ഒരുമാത്ര ഉണക്ക പുല്ലില്‍ അടിക്കുന്ന കാറ്റുപോലെ, അല്ലെങ്കില്‍... നിലവറയിലെ എലികളുടെ തട്ടും മുട്ടും പോലെ അര്‍ത്ഥരഹിതമാണ്. ആകൃതിയില്ലാത്ത രൂപം...
ആണുങ്ങളുടെ ഗുസ്തിക്ക് ഇത്രേ, അതില്‍ നിന്ന് കോച്ചിംഗ്, ഡയറ്റിംഗ്, ട്രാവലിംഗ്, എക്യുപെന്‍റസ് അങ്ങനെ കുറെ ഒഴിവാക്കിയാല്‍,
ഒരച്ഛന്റെ പണത്തിനു വേണ്ടി മാത്രം ഞാന്‍ അയാളുടെ മകളെ വിവാഹം ചെയ്യാന്‍ ഉദ്ദേശിക്കുന്നെങ്കില്‍ ഉടന്‍ തന്നെ അയാള്‍ എന്റെ തലയില്‍
നീ എനിക്ക് 500$ തരും. അപ്പോള്‍ വണ്‍ -ഐട് ജോ വിനെ ശിക്ഷിക്കേണ്ട കാര്യമില്ലല്ലേ?
എന്നാൽ ഞാൻ വിചാരിക്കുന്നത് നിങ്ങളുടെ പദവികൾ നിലകൊള്ളുന്നത് ഈ ജനങ്ങൾക്ക് സ്വാതന്ത്ര്യം നൽകാനാണെന്നാണ് അത് ഉറപ്പാക്കാനാണ് ഞാൻ പോകുന്നത്
പിന്നെ കുറച്ച് ആ മാന്യന്‍റെ കൈയില്‍ നിന്ന്. എല്ലാ ദിവസവും പാലത്തില്‍ കാത്തുനില്‍ക്കും അയാള്‍.
ഒരു ദിവസം അവളുടെ പോക്കു കണ്ട അയാള്‍ക്ക് വട്ടായി. കേടായതിനു പകരം നല്ല പല്ല് പറിച്ചെടുത്തു!
ഉണ്ടാക്കിയവര്‍ തന്നെ അതിനെ വെറുത്തുപോയ ഈ ക്യാമ്പിന്റെ യാഥാര്‍ത്ഥ്യങ്ങള്‍ അവിടെ ദുരിതമനുഭവിച്ചവര്‍ക്ക് പോലും അളക്കാന്‍ കഴിഞ്ഞിരുന്നില്ല അപ്പോള്‍ യാഥാര്ത്ഥ്യമെന്താണെന്നറിയുവാന്‍ ഇന്ന് നമുക്കെങ്ങനെ കഴിയും?
അതിലെന്ത് കാര്യം.. , ഇവിടെയല്ലെങ്കില്‍ വേറെ എവിടെയെങ്കിലും വെച്ച് നിങ്ങള്‍ ഇത് തന്നെ ചെയ്യും..
കൂടുന്ന ഓരോ പൌണ്ട് ഭാരവും ഉയരത്തില്‍ ഒരടി വീതം കുറയ്ക്കുന്നു, പിന്നെ... നമുക്ക് ഇതില്‍ കാമറകള്‍ വയ്ക്കേണ്ട ആവശ്യമുണ്ട്.
ഞാന്‍ ടൌണില്‍ എത്തിയ ശേഷം കാര്‍ കളവുപോയതായി പോലീസില്‍ പരാതി കൊടുത്തു. മാത്രമല്ല, പാരീസില്‍ നിന്നാണ് വന്നതെന്ന് മറച്ചുവച്ചു.
ലോകത്തിലെ ഏറ്റവും സന്തുഷ്ടനായ മനുഷ്യന്‍... ...ഈ കണ്ണാടിയില്‍ നോക്കിയാല്‍, ഒരു വത്യാസവും കൂടാതെ... ...അയാളെത്തന്നെ ആയിരിക്കും കാണുക.
ആ വേലി ഉള്ളത് കൊണ്ട് മുയലുകള്‍ക്ക് ഇങ്ങോട്ട് കടക്കാന്‍ കഴിയില്ല. വേലിക്കു മറു വശത്തുള്ള കൃഷിസ്ഥലം നില നിര്‍ത്താന്‍ വേണ്ടിയാണ്.
ഗലാട്സിൽ വെച്ച് അയാളുടെ പെട്ടിയുടെ ഉത്തരവാദിത്വം ജിപ്സികൾ ഏറ്റെടുത്തതായി ഞങ്ങളറിഞ്ഞു.. ... ഞങ്ങളിപ്പോൾ ബോർഗോ ചുരത്തിലേക്കുള്ള പാതയിലാണ്.
വാൻ ഡി കാപിന് ആ കല്ല്‌ വേണം. അവരെന്തോക്കെ പറഞ്ഞാലും നീ അവനെ വെളിയില്‍ ഇറക്കണം..
ശരി, എനിക്ക് ഇവിടെ മൂർച്ചയുള്ള എന്തെങ്കിലും സാധനം കിട്ടിയാൽ എന്നിട്ട് എന്റെ EVA സ്യൂട്ടിൽ ഒരു ദ്വാരം ഉണ്ടാക്കിയാൽ
നിങ്ങള്‍ ഞങ്ങളോട് എല്ലാം പറയുകയാണെങ്കില്‍ ഇന്നലെ എന്താണ് ചെയ്തതെന്നും ,എവിടെയായിരുന്നെന്നും, ഞങ്ങളുടെ അന്വേഷണത്തിന് അത് വളരെ സഹായകമാവും.
കാരണം, ഞങ്ങള്‍ ജനങ്ങളുടെ കാവല്‍ക്കാരായി നില്പുണ്ട്, സ്ത്രീകളായി നില്പുണ്ട്.. നമ്മുടെ സ്വപ്നങ്ങളും ജീവിതവും പ്രതിരോധിക്കാന്‍ .
വയറു നിറച്ചു ചോറും ഒരു കുപ്പി കള്ളും വാങ്ങി കൊടുത്തു, എന്നിട്ട് പകരം കിട്ടിയത് നല്ല അടിയും.
വേൾഡ് കപ്പിന്‍റെ അന്ന് ശവതീനികൾ വന്നതും, പ്രകാശ പാനപാത്രത്തിൽ നിന്ന് നിന്‍റെ പേര് വന്നതും... ...വെറും യാദൃച്ഛികമാണന്ന് എനിക്ക് തോന്നുന്നില്ല.
- പറയടാ. പറ അയാളോട്, എന്‍റെ വിമോചകന്‍ ആണത് തകര്‍ത്തതെന്നും അവന്‍ എന്‍റെ കാഴ്ചപ്പാടുകള്‍ മാറ്റിയെന്നും.
മരുഭൂമിയുടെ അടയാളമായ ഈ കള്ളിമുള്‍ ചെടികളുടെ, ആകൃതിയെ നിര്‍ണ്ണയിച്ചത് മഴയുടെ ദൗര്‍ലഭ്യമാണ്. പക്ഷേ, മരുഭൂമിയില്‍ ജലവും... കാറ്റിനെപ്പോലെ, ഭൂതലത്തെ രൂപപ്പെടുത്തുന്നതില്‍ പങ്ക് വഹിച്ചിടുണ്ട്.
അത് കാരണം ഇപ്പൊ മറ്റു ലോകങ്ങള്‍ കരുതുന്നത് ഭൂമി മറ്റൊരു തരം മഹായുദ്ധത്തിനു തയ്യാറാണെന്നാണ്.
വളരെ വേഗം തന്നെ, പുതിയതായി വിരിഞ്ഞ ലക്ഷോപലക്ഷം "തടാക ഈച്ചകള്‍" (Lake Flies) ... ചിറകു വെച്ച്, ആകാശത്തേക്കുയരും.
നിങ്ങൾക്ക് കുറ്റകൃത്യങ്ങളുടെ കണക്കിനെപ്പറ്റി സംസാരിക്കണമെന്നുണ്ടെങ്കിൽ... അവരെ സൃഷ്ടിക്കുന്ന സാമൂഹ്യ അസന്തുലിതാവസ്ഥകളൊക്കെ ഒന്നു നോക്കുന്നത് നന്നായിരിക്കും.
അവൻ കുട്ടിയുടെ വണ്ടി വരുന്നതിനു മുൻപ് കുട്ടിയെ പിടിച്ച്.. അവന്‍റെ മുറിയിൽ കൊണ്ടുപോയി.. മൂന്നു ദിവസം ആ കുട്ടിയെ അവിടെ സൂക്ഷിച്ചു.
അതോ അവനോടു പറയുമോ.. നീ പോ .. 3000 കിലോമീറ്റര്‍ അകലെ ഒരു വീട് കൂടിയുണ്ട് ..
കോൺഗ്രസ് ഒരു പേപ്പർ ക്ലിപ്പ് വാങ്ങാൻ വേണ്ടിയുള്ള തുകപോലും ഇനി അനുവദിക്കില്ല ഞാൻ വാഷിംഗ്ടൺപോസ്റ്റിന്റെ ഒന്നാം പേജിൽ ഒരു മരിച്ചുകിടക്കുന്ന ബഹിരാകാശയാത്രികന്റെ ചിത്രം ഇട്ടാൽ
മഞ്ചുക്കോ... വടക്കന്‍ ചൈനയിലെ ജപ്പാന്‍റെ ഭാഗം... അപ്പോഴും ഭരിച്ചിരുന്നത് പാവ ചക്രവര്‍ത്തി പുയി ആണ്.
First leg is 20 km. to the mouth of the north forest.
പള്ളി നമ്മളെ സംരക്ഷിക്കുകയും വഴികാട്ടിതരുകയും ചെയ്യുമെന്ന് നമുക്കറിയാം പക്ഷെ പള്ളി ഉള്‍പ്പെട്ടിരിക്കുന്നത് എന്നിലും നിങ്ങളിലുമാണ്.
പതിനഞ്ചു വർഷങ്ങൾക്ക് മുമ്പ് നിർമ്മിച്ച ഒരു കന്നഡ സിനിമയ്ക്ക് ... ...ഇന്ന് ഇവിടെ ഒരു വലിയ ഷോ ഉണ്ടാകുമെന്ന് ആരും കരുതിയിട്ടേ ഇല്ല.
ഗ്രൂപ്പ് അറിഞ്ഞാല്‍ അതില്‍ നിന്നും നിങ്ങള്‍ക്ക് തെരഞ്ഞെടുക്കാം അതിനകത്തെ വാക്ക് തെരഞ്ഞെടുക്കാന്‍ വീണ്ടും കണ്ണ് ചിമ്മണം ഞാന്‍ പറയുമ്പോള്‍
16 ആം നൂറ്റാണ്ടിൽ, ആഭ്യന്തര കലഹ സമയത്ത്, തുടർച്ചയായ യുദ്ധം കാരണം, ഗ്രാമപ്രദേശങ്ങൾ കൊള്ളക്കാരുടെ ആവാസകേന്ദ്രങ്ങൾ ആയി.
അവളുടെ എല്ലാ രഹസ്യങ്ങളും ഞങ്ങൾക്കറിയാം. വേണ്ട സമയത്ത് അവളെ ഒരു വേശ്യയാക്കി മാറ്റാൻ ഞങ്ങൾക്കു കഴിയും .
95% വോട്ട് എണ്ണിയെടുത്തോളാ൦ .. ടയ്യ്പ് എര്‍ടോഗന്‍റെ പാര്‍ട്ടി വിജയിച്ചിരിക്കുന്നു വമ്പിച്ച ഭൂരിപക്ഷതോടെയുള്ള വിജയം
ഞാന്‍ പറയുന്നു ഇതൊരു ഉഗ്ര പോരാട്ടമായിരിക്കും അപ്പുറത്തെ എണ്ണങ്ങള്‍ നമ്മള്‍ കാണുന്നു അവക്ക് നമ്മളെയും കാണാം
നമ്മളിവിടെ ഉള്ളത് നമ്മുടെ നേതാക്കന്മാരെ സംരക്ഷിക്കാനാണ്. പുറത്തുള്ള ആ പന്നികളിൽ നിന്നും. അവർ നമ്മുടെ ബ്ലാക്ക് ലീഡേഴ്സിനെ തുരത്താൻ നോക്കുന്നവരാണ്.
സാന്താ ഫെയിൽ ഇറങ്ങി, അമാരിയോ വഴി തിരിച്ചു വന്നാൽ ... നിങ്ങൾക്ക് കൃത്യമായി എത്തേണ്ടിടത് എത്താം.
അപ്പോള്‍ അവിടെ ഒരു കറുത്ത നിഴല്‍ പൊങ്ങി നടക്കുന്നത് കണ്ട്, നമ്മള്‍ അലറിക്കൊണ്ട് പുറത്തേക്കോടി
ശമുവേല്‍, നിനക്ക് ശരിക്കും ഉറപ്പുണ്ടോ നീ കണ്ട സ്ത്രീ വിവിയേന്‍ ആംസലേം തന്നെയായിര്‍ന്നു എന്ന് ?
കാരണം നിങ്ങളിവനെ. എന്‍റെ സാർ ഇവനാണ് തട്ടിക്കൊണ്ടു പോയതെന്ന് പറഞ്ഞാൽ പിന്നെ അവൻ തന്നെയാണ്
ഒരു ഉത്തരം തേടി നിരവധി ചോദ്യങ്ങൾ... ഒരു ഉത്തരം മറ്റൊരു ചോദ്യത്തിന് വഴിയൊരുക്കുന്നു... ആ ചോദ്യത്തിന്റെ ഉത്തരം മറ്റൊരു ചോദ്യത്തിനും.
ആ അഞ്ജലയുടെ അടുത്തുള്ള മോശം ഫ്ലാറ്റ് നമ്മള്‍ വാങ്ങും. ആ 639,000 റൂബിളും 27 കൊപെക്കും കൊണ്ട്.
ഒരു ദിവസം ഞാന്‍ അവളോട്‌ പറഞ്ഞു, എന്‍റെ സാധനം വായില്‍ വെക്കാന്‍, അവളത് സമ്മതിച്ചില്ല.
ആത്മാവിനെ മാറ്റാതെ, ഉള്ളില്ലുള്ളതിനെ മാറ്റുകയാണെങ്കില്‍... ...റോമക്കാര്‍ക്ക് പകരം മറ്റു വല്ലവരും വരുന്നത് പോലെയേ ആകൂ, ഒന്നും മാറുകയില്ല..
"സിനോട്ട്സി"ന്‍റെ (Cenotes) പ്രാധാന്യം, "മായന്മാര്‍" (Maya) മനസ്സിലാക്കിയിരുന്നു. പക്ഷേ, ജലം മുങ്ങിയ ഇത്തരം ഇടനാഴികള്‍, യഥാര്‍ത്ഥത്തില്‍ ഭൂഗര്‍ഭ നദികളുടെ തുടക്കമാണെന്ന്... അവര്‍ ഒരിക്കലും അറിഞ്ഞുകാണുകയില്ല.
എന്നാൽ തന്റെ പ്രിയതമയ്ക്കു വേണ്ടി മരിക്കാൻ ഒരു വഴി നോക്കിയിരിക്കയായിരുന്നു കാംസാബ്... ...അവൻ ഷഹമറാൻറെ മാറിൽ കടിച്ചു.
നൂറു കണക്കിന് ആദിവാസി കുട്ടികള്‍ ഇവിടെ ഒരുമിച്ചു കൂട്ടി അവര്‍ ഇവിടെ നിന്നും പ്രയോജനം നേടുന്നു. നമ്മുടെ സംസ്‌കാരം നല്‍കുന്ന എല്ലാ അനുകൂല്യയങ്ങളും നേടുന്നു.
എനിക്ക് ഒരു കാര്യം പറയാനാവും. നിങ്ങളുടെ ഈ ബില്ലി ഒരിക്കല്‍ മൂന്നാം നിലയില്‍ നിന്നും തൂങ്ങീട്ടുണ്ട്... ഒരു ബെല്‍റ്റില്‍ കടിച്ച് പിടിച്ചുകൊണ്ട്..
എന്‍റെ പേര് ഡോക്ടര്‍ കിംഗ്‌ ഷല്‍ററ്സ്. ഇത് ജാങ്കോ, എന്‍റെ ദാസന്‍ ഇത് ഞങ്ങളുടെ കുതിരകള്‍ ടോണിയും ഫ്രിറ്സും.
വിശ്വസ്തര്‍ അവന്റെ ചുറ്റും കൂടി നിന്നു, ഉയരത്തില്‍ സൂര്യന്‍ കത്തിജ്വലിച്ചട്ടും അവന്റെ ശരീരത്തില്‍ ഏഴു നിഴലുകളനങ്ങി.
ഈ വിചിത്രമായ നിരീക്ഷണഗോപുരത്തില്‍ നിന്നുകൊണ്ട് നമ്മള്‍ക്കിടയില്‍ നിന്ന് അവര്‍ നിരീക്ഷിക്കുകയാണോ? നമ്മുടെ പുതിയ കൊലയാളികളെക്കുറിച്ച് നമുക്ക് മുന്നറിയിപ്പ് തരാന്‍?
അവൾക്കു ഒരു ഊള പൂച്ച ഉണ്ട്. അവളുടെ ഇടുപ്പിൽ ഇടതു വശത്തായി ഒരു വൃത്തികെട്ട മറുക് ഉണ്ട്..
അവരുടെ പവിഴമാല ഒരു വിവാഹസമ്മാനമായി മാറി.. ച്യാങ്ങ് കായ്-ഷെക്ക്... അയാളുടെ പുതിയ ഭാര്യക്ക്‌ നല്‍കുന്നത്.
You need a minimum of three inhalers to make it to the tail.
വളരെ ചെറുതായതിനാല്‍, ഈ കാറ്റുകളില്‍ കുഞ്ഞുങ്ങള്‍ വിറങ്ങലിച്ചു പോവും. മാളങ്ങളില്‍ തന്നെ വിശ്രമിക്കുന്നതാവും അവയ്ക്കുത്തമം.
ലോകത്തിലെ കുമ്മായക്കല്ലിന്‍റെ പകുതിയോളം, ഇനിയും കണ്ടെത്താനുള്ളതു കൊണ്ട്... കണ്ടുപിടിക്കപ്പെടാനായി, ഇനിയുമെത്ര "ലെച്ചുഗിയ"കള്‍ (Lechuguillas), കാത്തിരിക്കുന്നുണ്ടെന്ന് ആര്‍ക്കറിയാം?
ഞാൻ ആരെയും ഒന്നും ചെയ്തിട്ടില്ല. ഈ സംസ്ഥാനത്തെ 14 ജില്ലകളിൽ പിടികിട്ടാപുള്ളിയായി പ്രഖ്യാപിച്ച ഇയാൾ ഈ പറയുന്ന കേസുകളിൽ കുറ്റവാളിയാണെന്ന് തെളിയിക്കപ്പെട്ടിരിക്കുന്നു. കൊല, ആയുധം ഉപയോഗിച്ചു കൊള്ളയടിക്കൽ,
ജുവാൻ ഡെ ഡയസ് മണി മുഴക്കുകയും പെരിപ്പിറോ ഒരു ശവപ്പെട്ടി കൂടി വിൽക്കുകയും ചെയ്യുന്നു.
ജോർജിനെ സെൽ ഫോൺ ഉണ്ട്. അവന്റെ കാൾ ട്രാക്ക് ചെയ്യാൻ പറ്റിയാൽ. അവനെ പിടിച്ചു കൊണ്ട് മെയിൻ സ്ക്വറിൽ വാ
'സോവിയറ്റ് യൂണിയനില്‍ നിന്നുള്ള, മാലാഖയെപ്പോലെ സുന്ദരിയായ നഴ്സിങ് വിദ്യാര്‍ഥിനി ലാറയുടെ വരവ്... ...ഇരുണ്ട സ്വപ്നങ്ങള്‍ കണ്ട് മയങ്ങിക്കിടക്കുകയായിരുന്ന അമ്മ കണ്ടില്ല'
നമ്മള്‍ കൂടുതല്‍ ചെല്ലുന്തോറും വനത്തിന്‍റെ സ്വഭാവവും മാറി വരും. വനം കൂടുതല്‍ ഇരുട്ടുള്ളതും, ഈര്‍പ്പമുള്ളതുമായി തീരുന്നു. വെത്യസ്ത തരം മൃഗങ്ങളെയും, വൃക്ഷങ്ങളേയും ഇങ്ങനെ വനം സംരക്ഷിക്കുന്നു.
ശരി, അവന്റെ ഹെൽമറ്റ് എടുത്തുമാറ്റാൻ അവനോട് ഞാൻ പറഞ്ഞു നോക്കാം , എന്നാൽ അങ്ങിനെ ചെയ്താൽ പിന്നെ അവൻ, നിനക്കറിയാമല്ലൊ മരിയ്ക്കും.
പക്ഷെ ഡെന്മാര്‍ക്കില്‍ ഞാന്‍ കണ്ടു, ഒരു കല്‍ക്കരി പ്ലാന്റിന്റെ ആദ്യമാതൃക, അതാവട്ടെ കാര്‍ബണിനെ വായുവിലേക്കല്ല, മണ്ണിലേക്ക് പുറംന്തള്ളുന്നു.
നിന്‍റെ കൊല്യയെ ഞാന്‍ പുറത്തിറക്കാം,എന്നിട്ട് നീ നിന്‍റെ പെട്ടീം സാധനങ്ങളുമൊക്കെയെടുത്ത്.. ..നീ എവിടുന്നാ വന്നതെന്നുവെച്ചാ.. ..അവിടത്തേക്ക് മിണ്ടാതെ പോകുന്നു.
ഞാന്‍ എന്തിനാനിന്നോട് വരാന്‍ പറഞ്ഞത് ,നീ കരുതുന്നോ ഞാന്‍ ഒരു മണ്ടന്‍ ആണെന്ന് ?
അങ്ങനെ സ്വപ്നം കണ്ടു ഇരിക്കുമ്പോൾ, നാം അറിയാതെ, അപ്പോഴേക്കും, നാളെ നീ വീട്ടിലേക്കു പോകണം.
പക്ഷേ, ഇപ്പോള്‍ ഈ കസിന്റെയടുത്തു പെരുമാറിയത് പോലെ സ്ത്രീകളോട് നിങ്ങള്‍ക്കെങ്ങിനെ ഇത്ര മനോഹരമായി ഇടപെടാന്‍ കഴിയുന്നു?
അപ്പോള്‍ നീ നഷ്ടപ്പെട്ടതിനെ മറക്കും. ...നമുക്ക്‌ മറ്റൊരു കുഞ്ഞുണ്ടായി നാം ജീവിക്കും, നീയും ഞാനും.
പക്ഷെ ഒരു ചെറിയ കുഴപ്പമുണ്ട് പരിപാടി കഴിഞ്ഞാൽ ഈ ജന്തുവിനെ കൊന്നുകളയേണ്ടി വരും കാരണം സാധനം ഇറുകിപ്പിടിക്കും. പിന്നെ മറ്റവനെ ഊരിയെടുക്കാൻ പറ്റില്ല...
ഞങ്ങള്‍ക്കൊപ്പം കേംബ്രിഡജില്‍ ഉണ്ടായിരുന്ന... ...ഒരു പഴയ സുഹൃത്തിന്‍റെ, ഒരു കമ്പി സന്ദേശം ഞങ്ങള്‍ക്ക് കിട്ടി.
ഞാനിത് തുന്നാം, പക്ഷെ എന്‍റെ കയ്യില്‍ വേദനയ്ക്കുള്ള മരുന്നുകളില്ല .. നാളെ വരെ ഇത് വച്ചിരിക്കാന്‍ പറ്റില്ല.
പക്ഷെ ഗവണ്മെന്റ് അവിടെ അണക്കെട്ട് പണിയാൻ ആഗ്രഹിക്കുന്നു. അഴിമുഖം അവർ നടുവേ മുറിക്കാൻ ശ്രമിക്കുന്നു. അവർ നദിയുടെ കാലുകൾ മുറിച്ചു തീരദേശ വികസനം നടത്തുന്നു.
ഇന്ന് റെഡ് ക്രോസ് പ്രതിനിധി റൂവാണ്ടന്‍ സഘര്‍ഷത്തിലെ മരണ നിരക്ക് വെളിപെടുത്തി. ഒരു പക്ഷെ 500.000 ത്തോളം ഇരകളിലും കൂടാം.
എന്റെ കുട്ടിക്കാലത്ത് ഒരു പുരോഹിതന്‍ മാറുന്നത് ഏഴോ എട്ടോ വര്‍ഷങ്ങള്‍ കഴിഞ്ഞായിരുന്നു, ചിലപ്പോള്‍ അതില്‍ കൂടുതല്‍.
നിങ്ങളുടെ രാജകുമാരി, നമ്മളെയെക്കെ നശിപ്പിക്കാൻ ഒരു നീചമായ ആഭിചാര പ്രവൃത്തിയുമായി ഗൂഢ ബന്ധത്തിലാണെന്നകാര്യം ഇതുവരെയും നിങ്ങളുടെ തലയിൽ ഉദിച്ചില്ലേ?
അതുപോലെതന്നെ, മതം ആളുകളെ പരുവപ്പെടുത്തുന്നത് സ്വാഭാവികമായ മാറ്റങ്ങളിൽ കുറ്റബോധം തോന്നിപ്പിക്കാനാണ്. ഓരോരുത്തരും സമ്മാനിക്കാം എന്നു പറയുന്നത് ക്ഷമയ്ക്കും മോക്ഷത്തിനും ഉള്ള ഒരേയൊരു പാത എന്നാണ്.
- അതായത്, നിങ്ങള്‍ വളരെ ഉയരത്തില്‍ എത്തിയിരിക്കുന്നു, ഔദ്യോഗിക വീഴ്ചയില്‍ നിന്ന് ഒഴിഞ്ഞു മാറാന്‍ പറ്റാത്ത അത്രയും.
ഇത് ഉഷ്ണകാലമാണ്. പരുന്തുകള്‍, "തെര്‍മല്‍ സ്കാനിംഗ്" ഉപയോഗിച്ച്, ആയാസരഹിതമായി... നിലത്തുള്ള ഇരകളുടെ അടയാളങ്ങള്‍ തിരഞ്ഞുകൊണ്ടിരിക്കുന്നു.
ഈ പദ്ധതി ഉപേക്ഷിച്ചുവെന്ന് പറയുന്നതിനു മുമ്പേ നമ്മുടെ ചൈനീസ്‌ കൂട്ടുകാരന്‍ ഈ നഗരം വിട്ടുപോയി.
പിന്നെ ഞാന്‍ ഹാര്‍വിയെ ശ്രദ്ധിക്കാന്‍ തുടങ്ങി... ...നമ്മുടെ പുതിയ ഡിഎ ആയി അയാള്‍ ചെയ്ത കാര്യങ്ങള്‍ എല്ലാം.
ഞാൻ കാരണം നിനക്ക്‌ എന്തെങ്കിലും ദുഃഖം ഉണ്ടായിട്ടുണ്ടെങ്കിൽ നീ എന്തു ശിക്ഷ തന്നാലും ഞാൻ അതു സന്തോഷത്തോടെ സ്വീകരിക്കും.
വന്‍കിട മരുന്നുനിര്‍മാണശാലകള്‍ അവരുടെ വിഷഉല്പന്നങ്ങളുടെ സാമ്പിളുകള്‍ ഇവിടേയ്ക്കയക്കുന്നു, അല്ലെങ്കില്‍ തടവുകാരെ ഇവിടെ നിന്ന് വാങ്ങി അവരില്‍ അവ പരീക്ഷിക്കുന്നു.
അങ്ങനെ നമ്മൾ മർക്കിന് യാത്രമുഴുവൻ തന്റെ EVA സ്യൂട്ട് തന്നെ ധരിക്കാൻ നൽകുന്നു .
ഇത് കുറച്ച് വലുതാണ്‌. , പിന്നെ ആ രോമങ്ങള്‍ വെളുത്തതാണ് പിന്നെ കുറച്ച് കറുപ്പും കൂടി ചേര്‍ന്നിട്ടുണ്ട്...
ഇതിനിപ്പോ നിങ്ങള്‍ജയിലില്‍ കിടക്കേണ്ടി വരുവോന്നും ഇല്ല പിന്നെ എന്തിനാ നമുക്ക് ഈ കോര്‍ട്ടും കേസുമൊക്കെ
പുതിയൊരു മനുഷ്യസാഹസികതയ്ക്കായി അവ തുറന്ന് കിടക്കുന്നു. ക്രമീകരണം, ബുദ്ധി, പങ്ക് വെക്കല്‍ മുതലായവയെ ആസ്പദമാക്കി.
ഞാനുദ്ദേശിച്ചത്, നിന്‍റെയാ പുസ്തകം നല്ലതാണ്, അതിലെല്ലാമുണ്ട്, പക്ഷേ നിനക്ക് മുഴുവനായും ആശ്രയിക്കാന്‍ പറ്റുമോ, ഈ ഇലകകളിലും പഴങ്ങളിലുമൊക്കെ.
എനിക്ക് വിശ്വസിക്കാന്‍ കഴിയില്ല നിങ്ങളുടെ ജീവിതത്തില്‍ ഉള്‍പ്പെട്ടിരിക്കുന്നത്... ...കേവലം മീറ്റിങ്ങുകളോ, സ്വീകരണങ്ങളോ... ...സമ്മാനദാനങ്ങളോ, പരേഡുകളോ, അല്ലെങ്കില്‍ സിവിൽ പ്രതിരോധ വ്യായാമങ്ങളോ ആണെന്ന്.
ഇവള്‍ ചില സമയത്ത് എനിക്കൊരു പ്രശ്നമായിരുന്നു, ചേര്‍ച്ചയും ഇല്ലായിരുന്നു എങ്കിലും എത്രയോ ആളുകളേക്കാള്‍ നല്ലവളാണ്.
"സ്റ്റീലിന്‍റെ" (Steel) കെണികള്‍ പോലെയാണ്, മുതലകള്‍ പിടി മുറുക്കുന്നത്. ഒരിക്കല്‍ പിടി മുറുക്കിയാല്‍, പിന്നെ വിട്ടു പോകാന്‍ അവര്‍ അനുവദിക്കില്ല.
അല്ല .ഇവന് ‍ .. ലോകത്തിലെ ഏറ്റവും ചെറിയ വിരലടയാളം അവശേഷിപ്പിച്ച് പോകാന്‍ നോക്കുകയാണിവന്‍.
ഒരു പക്ഷെ അവന്‍ മുമ്പ് ചൂണ്ടയില്‍ കുരുങ്ങിക്കാണും , അത് ഭാഗികമായി ഓര്‍മ്മ കാണും .
അടിസ്ഥാന പ്രക്രിയ എന്താണ് ? ഇതിന്റെ കാതലായി മാത്സര്യത്തെ നിലനിർത്തുന്നത് യഥാർഥത്തിൽ എന്താണ് ?
നീ ഒരിക്കലും ചിന്തിച്ചിട്ടുണ്ടാവില്ല, ഗോതത്തിന്റെ ആത്മാവിനു വേണ്ടിയുള്ള യുദ്ധത്തില്‍ ... ...തോല്‍ക്കാതിരിക്കാന്‍ ഞാന്‍ എന്തൊക്കെ ചെയ്തെന്ന്?
നിനക്കത് പര്‍വതത്തിന്‍റെ ഏറ്റവും മുകളില്‍ കൊണ്ട് വരാന്‍ കഴിയുമെങ്കില്‍... ...നീ എന്താണോ അന്വേഷിക്കുന്നത് അത് അവിടെ കാണാം.
ഈ സ്ഥലങ്ങൾ എല്ലായ്പ്പോഴും.. ...ആർക്കിയോളജിയെ സംബന്ധിച്ച് വൻ അപകടങ്ങളുള്ള മേഖലയാണ്, അംഗഭഗം സംഭവിക്കുന്ന കാര്യമല്ല.
ഈ പണിയെടുക്കുന്ന കുട്ടിയാണ്, റിക്കി, ഓര്‍മ്മിക്കാന്‍ കഴിയുന്നില്ല എന്താണെന്നുവച്ചാല്‍ നീ ആവശ്യപെട്ടത്‌ നീല അല്ലെങ്കില്‍ കറുത്ത മഷിയുള്ള പേനയല്ലെ.
സൂ ബങ്കറിനു അടുത്തുള്ള ആന്‍റി-എയര്‍ക്രാഫ്റ്റ് ഡിഫന്‍സ് റിപ്പോര്‍ട്ട് അനുസരിച്ച് അവര്‍ക്ക്‌ 10-12 സെ. മീ കാലിബറുകള്‍ ഉണ്ട്..
ഡാവിന്‍ കൂടുതല്‍ ഉള്ളില്‍ ദ്വീപിന്റെ ഹൃദയാഭാഗത്തെത്തിയപ്പോള്‍ മറ്റൊരു പ്രകൃതി ശാസ്ത്രജ്ഞനും മുമ്പു കണ്ടിട്ടില്ലാത്ത ഒരു കാഴ്ച കണ്ടു
ഒരു പുരോഹിതനെന്ന നിലയില്‍, വിശുദ്ധ ഗ്രന്ഥ വ്യവസ്ഥകള്‍ എനിക്ക് പിന്തുടര്‍ന്നെ പറ്റൂ, അതിലാദ്യത്തെത് സത്യപ്രഘോഷണമാണ്.
"അവള്‍ നിന്നെ സ്നേഹിച്ചിരുന്നു, നീ അവളോടൊപ്പം ആയിരുന്നു , ഒടുവിലും നീ അവളുടെ കൈ പിടിച്ചിരുന്നു
ഏജന്‍റ് പറഞ്ഞതനുസരിച്ച് മണ്ണില്‍ ഫോസ്ഫറസ് ന്‍റെ അംശം കൂടുതല്‍ വേണം. എന്നാലും സാരമില്ല. ഹേയ്.
അതിനു ശേഷം അയാളവരെ കൊല്ലുന്നു, അവരുടെ ചര്‍മ്മം ഉരിഞ്ഞെടുക്കുന്നു പിന്നെ കൊണ്ടെ കളയുന്നു, ഓരോ ശരീരവും ഓരോ വ്യത്യസ്ത നദികളില്‍.
‌ഞാൻ വിവാഹം ഉറപ്പിച്ചു, പക്ഷേ അവൾ അത് വിലക്കി. കാരണം ഞാനയാളെ കണ്ടുമുട്ടിയിട്ടേയുള്ളു അതായത്, ആ ദിവസം.
നിങ്ങള്ക്ക് മൂന്ന് ആരോഗ്യമുള്ള പെണ്‍കുട്ടികള്‍ ഉണ്ട് , എന്നിട്ടും ഗര്‍ഭിണി ആയിക്കൊണ്ടിരുന്നു നിങ്ങളുടെ ജീവനുതന്നെ ഭീഷണിയായ ഗര്‍ഭം അലസലുകള്‍ക്ക് ശേഷവും .
എന്നിട്ടു പോലും, മനുഷ്യന്‍ ചന്രനിലിറങ്ങിയതിന് രണ്ടു വര്‍ഷം മുമ്പ് മാത്രമാണ്... ഈ ഗുഹയുടെ ആഴങ്ങള്‍, ആദ്യമായി പര്യവേഷണം ചെയ്യപ്പെട്ടത്.
അദ്ദേഹത്തിന്റെ സുഖന്വേഷണത്തിനായി ഞാന്‍ ഇടയ്ക്ക ഫോണ്‍ ചെയ്യാറുണ്ടായിരുന്നു ; അത് അദ്ദേഹം മരിക്കാന്‍ കുറച്ച് മാസങ്ങളോളം നീട്ടി
നമ്മൾ കാലാവസ്ഥയെക്കുറിച്ചും കൃഷിയിടങ്ങളെക്കുറിച്ചും ആണ്‌ സംസാരിക്കാൻ പോകുന്നത്. പിന്നെ ഈ രണ്ടുതരം പ്രദേശങ്ങളിലും ഉണ്ടാകുന്ന കാലാവസ്ഥയെ സംബന്ധിക്കുന്ന ഘടകങ്ങളെ കുറിച്ചും സംസാരിക്കാം.
പിന്നെ പ്രോസിക്ക്യൂട്ടര്‍ക്ക് ഇതില്‍ കൂടുതല്‍ നേരം പോലീസ് ചീഫ് അകത്ത് കയറുന്നത് തടഞ്ഞോണ്ടിരിക്കാന്‍ കഴിയില്ലെന്ന് പറഞ്ഞു.
♪ "അറിവിന്‍റെ ഗ്രന്ഥങ്ങളാൽ ഈ ലോകത്തെ ♪ ♪ നമുക്ക് വായിക്കാൻ കഴിയും ♪ ♪ ഇതുവരെ സംതൃപ്തി കണ്ടെത്താൻ കഴിന്നിട്ടില്ല. ♪
ബാക്കിയുള്ള സമയത്തും അവള്‍ക് ഭ്രാന്തല്ല എന്നല്ല... ...പക്ഷെ ഇപ്പൊ എല്ലാവരുടെയും കണ്‍മുന്നില്‍ വച്ചിട്ടാ അവള്‍.
ഇവിടെ നമ്മള്‍ കണ്ടിരികേണ്ട ചില സ്ഥലങ്ങള്‍ ഉണ്ട്. അതായതു എമ്പയര്‍ സ്റ്റേറ്റ് ബില്‍ഡിംഗ്‌ പിന്നെ.. ..യാങ്കീ മൈതാനവും കാണണം.
10 വര്‍ഷത്തേക്ക്... ഈ കാലയളവില്‍ നിങ്ങള്‍ ആരെയും ആക്രമിക്കുക അങ്ങോട്ടോ ഇങ്ങട്ടോ, ഗോത്രങ്ങളെ, കച്ചവടസംഘങ്ങളെ ചെയ്‌താല്‍
കുടുംബം സൃഷ്ടിക്കുന്നതു പോലെ, ത്യാഗപൂർവ്വം ഒരാളുടെ സമർപ്പിക്കലാണത്, നാൾക്കുനാൾ കുട്ടികളെ വളർത്തി വലുതാക്കി എടുക്കുന്നത്.
അതുപോലെതന്നെ, സ്വയം പ്രവർത്തിത സംവിധാനങ്ങളും, യന്ത്രങ്ങളും തൊഴിലിൽ നിന്ന് മനുഷ്യരെ സ്വതന്ത്രരാക്കാൻ കഴിയുന്ന തരത്തിൽ വളരെയധികം പുരോഗമിച്ചവയാണ്. ഒരു തൊഴിൽ ഉണ്ടായിരിക്കേണ്ടതിന്റെ ആവശ്യകത ഇല്ല.
രണ്ട് ചക്രവര്‍ത്തിമാരും ചേര്‍ന്ന്.. രണ്ട് പതാകകളെയും വന്ദിച്ചതും.. മഞ്ചൂക്വോ ശൈശവം കടന്നുവെന്ന് അവര്‍ മനസിലാക്കി.
അയാൾ ജയിൽ വിട്ടു വരുമ്പോൾ എല്ലാവരും അകലെ എത്തിയിരിക്കും! അയാളെ കാണാൻ നല്ല രസമായിരിക്കും!
എനിക്കുള്ള ഓര്‍ഡര്‍ അനുസരിച്ച് ഈ ബോട്ട് എവിടെ കൊണ്ട്പോകുന്നു എന്നറിയാന്‍ പാടില്ലല്ലോ. അതുകൊണ്ട് അറിയാനും വയ്യ!
പക്ഷെ മനുഷ്യൻ ബലഹീനൻ ആയതു കൊണ്ടാണ് കള്ളം പറയുന്നത്, സ്വന്തം മനസാക്ഷിയോട് പോലും .
രാജ്യത്തെ പകുതിപേരും ആ വീഡിയോ കണ്ടു.. എന്നിട്ട് അവർ എനിക്കെതിരെ തിരിഞ്ഞു എന്നിട്ട് എന്നെ "വേശ്യ " എന്ന് വിളിച്ചു.
.. എല്ലാവരുടെയും അഭിപ്രായത്തില്‍ അവളെ കണ്ടുകിട്ടി കഴിഞ്ഞ്, പൈസ തിരികെ കൊടുത്ത്, അവളെ വെറുതെ പോലീസ് നടപടികളിലേക്ക് വലിച്ചിഴക്കാതെ.
ഞാന്‍ ആത്മാര്‍ഥമായി ആഗ്രഹിക്കുന്നു ഒരു ദിവസം നീ ആള്‍ക്കാരെ നോക്കുന്നത് പോലെ നിന്നെയും ആള്‍ക്കാര്‍ നോക്കും അന്ന് മനസിലാവും, ഞാന്‍ പറഞ്ഞതിന്റെ അര്‍ഥം
രൂപം മാറാനുള്ള കഴിവ് കിട്ടാനുള്ള ഒരു വഴിയാണ് ... ...മനുഷ്യചെന്നായുടെ തന്നെ കടി ഏല്‍ക്കുന്നത്...
ഞാനയാളോട് കാര്യം തിരക്കിയപ്പോൾ... അയാൾ പറഞ്ഞു നീ അയാളുടെ അടുത്ത് ചെന്ന്... അർദ്ധരാത്രി അയാളെ വിളിച്ചുണർത്തി...
ഞാൻ മിസ്സോറിയിലെ വീട്ടിലേക്ക് പോകുകയാ. അവിടെ ആരും പാമ്പുകളെ തിന്നാൻ തരില്ല. അവിടെയാരും നമ്മുടെ നെഞ്ച് പറിച്ചെടുത്ത് നമ്മളെ കുഴിയിലേക്ക് ഇടാറില്ല.
രാഷ്ട്രീയകളികൾക്ക് യഥാർഥത്തിൽ എന്തെങ്കിലും അർത്ഥമുണ്ടെന്ന് നടിക്കുന്നതിന് പകരം പരാജയപ്പെട്ട ഈ വ്യവസ്ഥിതിയേ അതിജീവിക്കാൻ നിങ്ങളുടെ ഊർജ്ജം കേന്ദ്രീകരിക്കുക.
മി. മറോണി, നിങ്ങള്‍ക്ക് ഒരു സര്‍ക്കാര്‍ ജീവനക്കാരനെ കൊല്ലണമെങ്കില്‍ ഒരു അമേരിക്കന്‍ തോക്ക് വാങ്ങുന്നതാ നല്ലത്.
അങ്ങനെയാണെങ്കില്‍ നിങ്ങള്‍ക്ക് ഒരു കുറിപ്പ് എഴുതാമായിരുന്നു നാതലി എത്രത്തോളം നിങ്ങളുടെ കരുത്തിനെ വേറുക്കുന്നെന്നു... ..പിന്നെ ഞാന്‍ നിങ്ങളുടെ ഭാര്യയെ വെശ്യയെന്നു വിളിച്ചതും!
ഫ്ലൗബേർട്ട് ഒരു പുസ്തകമെഴുതാൻ ആഗ്രഹിച്ചു ഒന്നുമില്ലായ്മയേക്കുറിച്ച്, പക്ഷേ അയാൾ വിജയിച്ചില്ല. അപ്പോൾ എനിക്ക് കഴിയുമായിരുന്നോ?
എനസ്റ്റ് യാനിങ്ങിനെ എനിക്ക് കുറച്ചൊക്കെ അറിയാം ഞങ്ങള്‍ ഒരേ കോണ്‍സര്‍ട്ടുകള്‍ അറ്റന്‍ഡ് ചെയ്യുമായിരുന്നു .
ഡോക്ടര്‍മാര്‍ എനിക്ക് ഉറപ്പ് നല്‍കി... ..ഇത് ശരിക്കും ഉള്ള അവസ്ഥയാണ്, ആന്റീരിയല്‍ -ഗ്രേഡ് മെമ്മറി ലോസ്സ് അഥവാ ഹ്രസ്വകാല സ്മൃതി ഭ്രംശം.
അതിനാല്‍, നമ്മുടെയൊക്കെ ജീവിതം എന്തുകൊണ്ടാണ് ഇങ്ങനെ എന്ന് മനസ്സിലാക്കാന്‍ പണത്തിന്റെ സ്ഥാപനത്തെ മനസ്സിലാക്കേണ്ടത് അത്യാവശ്യമാണ്.
കൊല കഴിഞ്ഞപ്പോള്‍ തന്നെ മൊഴി എടുത്തതില്‍ തെറ്റൊന്നും ഇല്ല. പ്രത്യേകിച്ച് അവനു സിനിമയുടെ പേര് ഓര്‍ക്കാന്‍ കഴിയാത്തപ്പോള്‍, മാനസിക പിരിമുറുക്കം വേറെ വിഷയമാണ്.
ഇത് ഐക്യം പ്രഖ്യാപിക്കേണ്ട സമയമാണ് നമ്മുടെ കാലഹരണപ്പെട്ട സാമൂഹിക സമ്പ്രദായം എല്ലാവരുടെകാര്യങ്ങളും സുരക്ഷിതമായ എല്ലാവരും യഥാര്‍ഥത്തിൽ സ്വതന്ത്രരായ
അവനു വേറെ ഒഴിവുകഴിവുകൾ ഒന്നും പറയാൻ ഇല്ലായിരുന്നു, നിങ്ങൾ പറഞ്ഞു അവൻ അവളെ അടിച്ചിട്ടുണ്ട് എന്ന്.
നിന്നെ പോലെ ഒരു സുന്ദരിയെ കാണുന്നത് ഒരു ആണിന് എത്ര സന്തോഷമുള്ള കാര്യമാണെന്ന് അറിയുമോ?
70 പുരോഹിതരെക്കുറിച്ചുള്ള സ്റ്റോറികള്‍ കവര്‍ അപ്പ് ചെയ്യണം, താങ്കളുടെ ഭാഗത്തുനിന്നും ഉറപ്പ് ലഭിക്കാതെ പക്ഷേ ബോസ് അത് കൊടുക്കില്ല.
നിങ്ങള്‍ക്ക് അറിയാമൊ ജനറല്‍, പ്രത്യകിച്ചും തെക്ക് ഭാഗത്തുള്ള ആ കുടിയേറ്റക്കാരെ നമ്മള്‍ അയച്ചത് അവരുടെ നേതാക്കള്‍ക്ക് വേണ്ടിയും നേതാകള്‍ക്കും നമ്മള്‍ ചിലവാക്കിയതും വെച്ചാല്‍
ഇന്ന് കാലത്ത്, ആഹ്ൻ മലയിലെ വോൺ ഗോക് ദോങ്ങിൽ താമസിക്കുന്ന യോസേയൊണുകാരനായ മിസ്റ്റർ ചോയി, അദ്ദേഹത്തിന്റെ വീട്ടിനടുത്ത് വഴിയോരത്ത് ഒരു സഞ്ചി ഉപേക്ഷിക്കപ്പെട്ട നിലയിൽ കണ്ടെത്തി.
'വേവ്ഡ് ആല്‍ബറ്റ്റോസ് ' എന്ന പേര്, അവയുടെ തൂവലില്‍ കാണുന്ന 'തിര'കളില്‍ നിന്നും വന്നതാണ്
ഇന്ന് രാത്രി, സ്വന്തം കൂട്ടുകാരെ ചതിച്ചവനാരോ അവന്‍, കൊലപാതകത്താല്‍ ഹൃദയം നശിച്ചവന്‍ ... ...സ്വതന്ത്രനായിത്തീരും.
ജോലിയില്ലാത്ത ഒരാള്‍, തന്‍റെ ഒറ്റയ്ക് താമസിക്കുന്ന മകന് വിലകൂടിയ സിഗരറ്റ് വാങ്ങാനുള്ള വക കൊടുക്കുന്നു,
അതാ അയാളെ നോക്ക്, അവന്‍റെ മുടി മുറിച്ചിരിക്കുന്ന രീതി കണ്ടോ. എന്നിട്ടാണവര്‍ നമ്മളെ കുറ്റവാളികളെന്നു വിളിക്കുന്നത്.
നിങ്ങള്‍ക്ക് സുരില്ലോയുടെ കയ്യില്‍ നിന്ന്‍ ഇവര്‍ക്കെല്ലാം ശിക്ഷ വാങ്ങിക്കൊടുക്കാന്‍ കഴിഞ്ഞാല്‍... ...അപ്പീലുകളുടെ കാര്യത്തില്‍ ഒരു റെക്കോര്‍ഡ് തന്നെ ഉണ്ടാവും.
താങ്കള്‍ക്ക് അറിയാമല്ലോ, ഇന്നലെ ഞാന്‍ പ്രോവിഡന്‍സില്‍ പോയിരുന്നു. ഫാദര്‍ ടാള്‍ബോട്ടിന്റെ ഇരകളില്‍ ഒരാളുമായി സംസാരിക്കാന്‍.
നിന്റെ കുടുംബത്തെ ഉപേക്ഷിച്ചുകൊണ്ട് ബർലിനിലെ നികൃഷ്ടമായ തെരുവോരങ്ങളിൽ--- തികച്ചും അപരിചിതമായ ആളുകളൊത്തുള്ള ഒരു ജീവിതമാണുോ നീ ആഗ്രഹിക്കുന്നത് ?
കഥ അനുസരിച്ച്, കത്തികള്‍ ഉണ്ടെങ്കില്‍ അവള്‍ ആയിരുന്നു ഈ ലോകത്തിലെ ഏറ്റവും ഭയങ്കരിയായ വനിത.
ഇവൻ തുളച്ചു. പാരിസിൽ നിന്ന് കൊണ്ടു വന്ന എന്റെ കുപ്പായത്തിൽ ഇവൻ രണ്ട് തുളയിട്ടു.
പിന്നെ തട്ടിക്കൊണ്ട് പോയ ആൾക്ക് ഇപ്പോളുമറിയില്ലാ ബോസ്സ് ഒരു പോലീസാണെന്ന്, അല്ലെങ്കിൽ കാളി ഇപ്പോൾ ജീവനോടെയുണ്ടാവില്ല.
ഭക്ഷണം പലപ്പോഴും ദുര്‍ലഭമായിരിക്കും. ഞണ്ടുകളെപ്പോലെയുള്ള "ട്രോഗ്ലോഡയിറ്റ്"കള്‍ക്ക് (Troglodytes)... ഗുഹയുടെ പുറത്തു നിന്നും ഒഴുകി വരുന്നതെന്തായാലും, അത് കൊണ്ട് അതിജീവിച്ചേ മതിയാവൂ.
ഈ കാണുന്നത് മുഴുവൻ സാമൂഹിക ഘടനയ്ക്കായി ഉള്ള വീനസ് പ്രൊജക്ടിന്റെ നിരവധി രീതികളില്‍ ചിലതാണ്.
ആ സമയം ഉടനെ തന്നെ വരും... ...ഹോബിറ്റുകള്‍ മറ്റെല്ലാത്തിന്‍റേയും ഭാവിക്ക് രൂപം നല്‍കുന്ന ഒരു കാലം.
അല്ലെങ്കിൽ അടുത്ത് താമസിക്കുന്നവരെല്ലാം വന്ന് ഇത് ഫോണിൽ റെക്കോർഡ് ചെയ്ത് ഫേസ്ബുക്കില്‍ പോസ്റ്റ് ഇടും.
എത്ര പേരെ പേടിച്ചു ഓടണം ...പല കോര്‍പറേഷന്‍, പോലീസ് അങ്ങനെ എത്ര പേര്‍ നിന്നെ പിന്തുടരുന്നു? ...
അവര്‍ ഏബേലിനെ സോവിയറ്റ്. പൌരനായി കാണുന്നില്ല, അതുപോലെ നമ്മള്‍ ഈസ്റ്റ് ജര്‍മ്മനിയെ ഒരു രാജ്യമായും അംഗീകരിക്കുന്നില്ല.
അദ്ദേഹം പറയുന്നത്, അദ്ദേഹത്തിന്റെ സൈന്യം ഓസ്റ്റെർലിച്ചിലേക്ക് മാർച്ചുചെയ്യുന്ന കാര്യം അങ്ങ് കേട്ടിരിക്കും ...അതിലൊരു ഒരു സംശയവുമില്ല എന്നാണ് ഇക്കാര്യം അങ്ങുമായി ചർച്ച ചെയ്യാൻ അദ്ദേഹം ആഗ്രഹിക്കുന്നു.
ഇപ്പോൾ എന്റെ വിവാഹം കഴിഞ്ഞിരിക്കുന്നു... ...അപരിചിതനായ എന്റെ സുഹൃത്തിനോട് എനിക്ക് തോന്നിയ ഇഷ്ടത്തിന്റെ അർത്ഥം ഞാനിപ്പോൾ മനസിലാക്കുന്നു. ... അവൻ എപ്പോഴും എന്റെ ഓർമകളിൽ ഉണ്ടായിരുന്നു.
എല്ലാ ദിവസവും മൂന്നു മണിക്കൂര്‍ നേരം അവനൊപ്പം കാറില്‍ കഴിയുക എന്നത് എന്നെ കൊല്ലുന്നതിനു തുല്യമായിരുന്നു.
അവിഗ്നോനിലെ പാലം അവിടെ നമ്മള്‍ നൃത്തം ചെയ്യും അവിടെ നമ്മള്‍ എല്ലാവരും നൃത്തം ചെയ്യും
മനുഷ്യർ ചെയ്തിട്ടുള്ളതിൽ ഏറ്റവും പ്രധാന പെട്ട ഒരു ദൗത്യത്തിന് ആണ് നീ ഇറങ്ങി പുറപ്പെടാൻ പോകുന്നത്..
ഹൈങ്കൽ പാർട്ടി അധികാരത്തിൽ! ഇതിനിടയ്ക്ക് ജൂതനായ പട്ടാളക്കാരൻ, പഴയ മുടിവെട്ടുകാരൻ, ലോകമഹായുദ്ധത്തിലെ സമർത്ഥനായ പോരാളി ... ഓർമ്മനഷ്ടപ്പെട്ട്വർഷങ്ങളോളംസൈനിക ആശുപത്രിയിൽ അന്തേവാസിയായി കഴിഞ്ഞു
സ്റ്റീക്ക്, നീ കാരറ്റിന്റടുത്ത് ചെല്ല്, എന്നിട്ടവനോട് പറ... അവന്‍ നോക്കൌട്ടിനെ കൊല്ലുകയാണെങ്കില്‍ ഞാനവനെ വെറുതെ വിട്ടേക്കാമെന്ന്.
നിങ്ങള്‍ ഇത് പോലെ വേറെ ഒരു സ്ഥലത്ത് വച്ച് വേറെ ഒരു സ്ത്രീയോട്, എന്നെ കുറിച്ച് ഇത് പോലെ പറയും.
ഓക്കേ, എങ്കില്‍ ആ ബുള്ളറ്റ് നീ ഒറ്റക്ക് ഏറ്റെടുത്താല്‍ മതി, അവളെ ആസ്പത്രിയിലെക്ക് എടുക്ക്, എന്നിട്ട് വക്കീലിനെ വിളിക്ക്.
ഒരാള്‍ അയാളോട് പറഞ്ഞത് വണ്ടി വാര്സയില്‍ നിന്ന് പുറപ്പെട്ടു വഴിക്ക് വച്ചു പിരിഞ്ഞു ട്രെബ്ലിങ്കയിലേക്ക് പോകുമെന്നാണ്.
ഞാൻ ദൈവത്തിന്‍റെ ക്രോധം... ..എന്‍റെ മകളെത്തന്നെ വിവാഹം ചെയ്യും. ...അവളോടൊത്ത് ഞാൻ ലോകം ഇന്നോളം കണ്ടിട്ടുള്ളതിൽ ഏറ്റം ശുദ്ധമായ...
അക്കാലത്ത് വിശപ്പകറ്റാന്‍ മനുഷ്യ മാംസം തിന്നിരുന്ന കുട്ടികള്‍ ഉണ്ടായിരുന്നു . അത് അറിയാമായിരുന്നോ ?
പിന്നീട്, ആഫ്രിക്കയുടെ തെക്കേ മുനമ്പില്‍ വെച്ച്... കിഴക്കു നിന്നു വരുന്ന "അഗുലാസ്" (Agulhas) പ്രവാഹവുമായി, "ബെന്‍ഗുയേല" (Benguela) പ്രവാഹം കൂട്ടിമുട്ടും.
ഇതൊരു വീരഗാഥയല്ല. കുറെക്കാലം സമാന്തരമായി നീങ്ങിയ രണ്ടു ജീവിതങ്ങളുടെ കഥ. ഒരേ തൂവല്‍ പക്ഷികളായിരുന്നു അവര്‍.
- അതെ കാരണം... ഇയാളെ കണ്ടാലേ അറിയാം ആള് ശരിയല്ലെന്ന്, പിന്നെ അതിൽ ഒരു കൊല ...അവിടെയാണ് നടന്നത്.
സമകാലീന അമേരിക്കയിലെ ജീവിതത്തെപ്പറ്റിയുള്ള നിന്‍റെ കാഴ്ചപ്പാടുണ്ടാക്കുന്നതിൽ ആ സംഭവങ്ങൾ ഏത് വിധത്തിലാണ് പങ്ക് വഹിച്ചത് എന്ന്.
ഞാൻ എന്നും രാവിലെ എഴുന്നേറ്റ് കണ്ണ്‌ തുറക്കുമ്പോൾ തന്നെ കാണുന്നത് നിന്‍റെ മുഖം ആണ്‌. അപ്പോൾ ഞാൻ കരയാൻ തുടങ്ങും.
നിങ്ങളുടെ പരിസ്ഥിതിയെ പുനര്‍നിര്‍മ്മിക്കുന്നതിനു മുന്‍പായി എല്ലായ്പ്പോഴും ഒരു പോസിറ്റീവ് ആയ പഠനവും നെഗറ്റീവ് ആയ പഠനവും നടത്തണം.
ഞാന്‍ ഇസില്‍ഡോറിനെ ഡൂം കൊടുമുടിയുടെ ഉള്ളിലേക്ക് കൊണ്ടുപോയി... ...ആ മോതിരം നിര്‍മിക്കപ്പെട്ട, അതിനെ നശിപ്പിക്കാന്‍ കഴിയുന്ന ആ ഒരൊറ്റ സ്ഥലത്ത്.
വടക്കൻ അംകാറയിലെ ഒരു പ്രദേശത്തു നിന്നും എന്റെ എഞിനിയർമാർ കണ്ടെടുത്തതാണിത്. അതും ചെമ്പ് ഖനനത്തിനിടയ്ക്ക്.
അപ്പോൾ ഞാൻ നിർദേശിക്കുന്നത് എന്താണെന്ന് വച്ചാൽ നീ... ...പ്രതിരോധ മരുന്നുകളെ പറ്റി നന്നായി മനസ്സിലാക്കണം.
ഓഹ്, പിന്നെ, പോള്‍, ഞാന്‍ നിങ്ങള്‍ക്ക് തരും ഒരു പെട്ടി ശീതളപാനീയങ്ങള്‍ കുട്ടികള്‍ക്ക് വേണ്ടി, വിലയില്‍ നിന്ന് ഒഴിവാക്കിയത്.
ഭിന്നിപ്പിച്ചു ഭരിക്കലൊക്കെ നല്ലത് തന്നെ പക്ഷേ, നമ്മളെ തോല്‍പ്പിച്ചേ അവനു ജയിക്കാന്‍ പറ്റൂ, അല്ലേ?
വിസ്മയകരമായ 4 ബില്യണ്‍ വര്‍ഷങ്ങളുടെ പൈതൃകത്തില്‍ നിന്നും നിങ്ങള്‍ ലാഭം കൊള്ളുന്നു. ഭൂമിയുടെ ഇഷ്ടദാനം.
നാണം കെട്ട വെഴ്സേയ്ല്‍സ് സന്ധി നമ്മുടെ പ്രിയപ്പെട്ട ജര്‍മ്മന്‍ പിതൃ ഭൂമിയെ വിഭജിച്ച ശേഷം. അത് നമ്മുടെ ഏറ്റവും വലിയ മോഹമാണ്
എല്ലായ്പ്പോഴും എന്ന പോലെ, ഗാര്‍ഡ്സ് ഏറ്റവും നല്ല വീട്ടില്‍ കിടന്നു, അവര്‍ വികാരിയുടെ വീട്ടില്‍ കിടന്നു.
നിങ്ങള്ക്ക് ഇതിനെ പറ്റി അറിവുണ്ടാകില്ല. സോസേ ക്ക് വേണ്ടി ഷിപ്മെന്റ് ചെയ്തിരുന്ന ...ആള്‍ക്കു പോലും അതു സോസേയുടെ മുതല്‍ ആണെന്ന് അറിയുമായിരുനില്ല.
നമ്മള്‍ അടിയുറച്ചു വിശ്വസിക്കുന്ന ഈ ആശയം അതായത് നമുക്ക്... കഷ്ടപ്പെടുന്ന കറുത്തവംശജരെ സഹായിക്കണമെന്ന ധാര്‍മ്മികബാധ്യതയുണ്ടെന്നത്.
നിന്‍റെ കെട്ടിയോന്‍ പിന്നെയും കുടികഴിഞ്ഞ് നിന്നെ തല്ലിയതിന് വീണ്ടും എന്നെ ശല്യം ചെയ്യാന്‍ വന്നോളും.
ഫാഷെയെന്തിനാ നിങ്ങളെ ഇതിലേക്ക് വലിച്ചിട്ടതെന്ന് എനിക്കറിയില്ല .. . . എന്നോട് ക്ഷമിക്കണം ..
സത്യം പറഞ്ഞാല്‍ ഞാനിപ്പോള്‍ രസിച്ചു് കറങ്ങുകയല്ല. എത്രയും വേഗം എനിക്ക് കുയങ്കയിലെത്തണം. എന്റെ മുത്തശ്ശിയുടെ ശവസംസ്കാരത്തിനു്.
പറയാലോ... ആ ശബ്ദം ശരിക്ക് മഹത്തരമായിരുന്നു... ഇത്തരം സ്ഥലത്തുള്ളവര്‍ക്കാര്‍ക്കും ചിന്തിക്കാന്‍പോലും ധൈര്യപ്പെടാത്ത അത്ര മഹത്വമുള്ളത്...
പിന്നെ ഗവൺമെന്റ് പോളിസികൾ അടിസ്ഥാനപരമായി കോർപ്പറേഷനാധിപത്യം രൂപം കൊടുത്തതായിരിക്കും, എന്നിട്ട് അത് ഗവൺമെന്റിന് അവതരിപ്പിക്കും .
ആസ്ത്രിയന്‍ രാജാധിപത്യത്തിന്റെ കാലത്ത് സൈന്യത്തിലെ ഒരു മേജര്‍ക്കുള്ള സ്ഥാനമാണ് ഇന്ന് നിങ്ങളെപ്പോലുള്ള റെയില്‍ റോഡ്‌ ഇന്‍സ്പെക്റ്റര്‍മാര്‍ക്ക്
നിങ്ങളുടെ പരാതിയില്‍ പ്രകാരം നിങ്ങള്‍ പറഞ്ഞ സ്ഥലത്തായിരുന്നു കാര്‍, എന്ന് തെളിയിക്കാന്‍ പാകത്തിന് ഒരു പാര്‍ക്കിംഗ്- ടിക്കറ്റ് ഹാജരാക്കാന്‍ നിങ്ങള്‍ക്ക് കഴിഞ്ഞിട്ടില്ല.
അവര്‍ എന്നെ റിഖോവ് എന്ന്‍ വിളിച്ചു. പക്ഷെ ഞങ്ങളുടെ പോളിഷ് പേര് ഞാന്‍ ഓര്‍ത്തിരുന്നു... അത് സിലിന്‍സ്ക എന്നായിരുന്നു.
ഇവിടെ, കിഴക്കന്‍ റഷ്യയിലെ ഇലപൊഴിയും കാടുകളില്‍ (Deciduous forests), ശൈത്യകാലത്ത് വേട്ടയാടല്‍ വളരെ പ്രയാസകരമാണ്.
പപ്പയില്‍ നിന്നും ഞാന്‍ പഠിച്ച ഒരുകാര്യം.. ...ചുറ്റുമുള്ളവര്‍ എങ്ങനെ ചിന്തിക്കും എന്ന് മനസിലാക്കാന്‍ ശ്രമിക്കുക എന്നതാണ്.
കൂടാതെ, കൗണ്ട് ഒഡേസ്കാൽച്ചിയും കൗണ്ടസ്സും വന്നുചേരുന്നത് വിശുദ്ധമാതാവിനു് ഇഷ്ടമായിരുന്നേനെ, കാരണം അവർ ഇറ്റലിയിലായിരുന്നപ്പോൾ ദമ്പതികൾ ഒരു സഹോദരിയേപ്പോലെ അവരോട് പെരുമാറി.
- നീ പോലിസ് ചാരനായിരുന്നെങ്കില്‍, ജയിലില്‍ വച്ച് എഫ്എല്‍എന്‍ നിന്നെ ബന്ധപ്പെടുമ്പോള്‍, നീ സ്വാതന്ത്ര്യത്തിന് വേണ്ടി നിലകൊള്ളാമെന്ന് നടിക്കും, നിന്നെ ജയില്‍ നിന്ന് ഫ്രെഞ്ചുകാര്‍ വിട്ടയക്കുകയും ചെയ്യും.
♪ നിന്‍റെ പാന്‍റിനടിയിലേക്ക് ഒരു പ്രേതം പോയിട്ടുണ്ട്... ♪ ♪ വേഗം ഒരു പുതപ്പിനുള്ളിൽ ഒളിച്ചോ ♪ ♪ ഫുക്ക് ഫുക്ക് ഫുക്ക് ഫുക്ക് ♪
ഒരുപാട് ആരോപണങ്ങളെ ഇദ്ദേഹത്തിന് ദൃഢപ്പെടുത്താന്‍ കഴിയും. കള്ളസത്യം പറഞ്ഞ മൈക്കല്‍ കൊര്‍ലയോണിനെതിരായി കുറ്റം ചുമത്താന്‍ നമ്മെ സഹായിക്കും വിധത്തില്‍.
ഒരു ഉറുമ്പ് വീഴുമ്പോള്‍, അത് മുങ്ങിത്താഴാനായി ചിലന്തി കാത്തിരിക്കും. അതിനുശേഷം, ഇരപിടിക്കാനുള്ള സ്ഥലം തേടി, ഇവ താഴേയ്ക്കിറങ്ങും.
എനിക്ക് ഇതിന്‍റെ ചുരുള്‍ അഴിക്കണം അതിനു വേണ്ടി നീ രണ്ടു ദിവസം എയിഡനെ നോക്കണം.
അവിടെ ജോലിചെയ്യുകയെന്നുവെച്ചാല്‍ ഒരു പുതുജീവന്‍ കണ്ടെത്തുന്നതുപോലെയിരുന്നു. സീമോര്‍ ചോസ്റ്റും മില്‍ട്ടണ്‍ ഗ്ലേസറും അവിടെയുണ്ടെന്നതു് ആവേശകരമായിരുന്നു.
ബോര്‍ഡ്യൂയില്‍ നിന്നും ബര്‍ഗണിലും നിന്നുമുള്ള രണ്ടു ക്ലാസിക്ക് മിശ്രിതങ്ങളാണ് പൊതുവില്‍ ഉപയോഗിക്കാറ്. ഫ്രാന്‍സിലെ ഒരു പ്രവിശ്യയായ ബര്‍ഗണ്‍,
ഞാൻ ഈ അടുക്കളയിൽ വൈകുന്നേരം വന്നപ്പോൾ... നിങ്ങളുടെ പുഡ്ഡിംഗ് ഒരെണ്ണത്തിൽ ഒരു നാണയം തിരുകി വയ്ക്കുന്നതു കണ്ടു
നിരീക്ഷിക്കാൻ സാധിക്കും. ഇത് നിങ്ങൾ മനസ്സിലാക്കുന്നതിനു മുൻപുതന്നെ എങ്ങനെയോ ഇതേ തരത്തിലെ സാമൂഹിക കാഴ്ച്ചപ്പടുള്ള
പ്രതിജ്ഞ ചെയ്താണു വന്നത്‌ നിസാം, കൂടിക്കാഴ്ചയുടെ പേരിൽ അങ്ങ്‌ വിശ്വാസവഞ്ചന കാണിച്ചാൽ ബാജിറാവൊ അടങ്ങിയിരിക്കില്ലെന്ന്.
നീയാ ഇടതു ഭാഗത്തെ കയര്‍ ഒന്നു ശരിക്ക് വലിച്ചാല്‍, ഡ്രാഗണിന്റെ തല മുറുകും. അത് നന്നായിരിക്കും...
അലദീന്‍ ജോണ്‍സിലെ എന്‍റെ പ്രകടനം കണ്ടിരുന്നോ? പിന്നെ ടെമ്പിള്‍ ഓഫ് ഡൂം. അതി മനോഹരമായിരുന്നു അത്.
എല്ലാവരും അതിനെ പറ്റി ആലോചിച്ച്, മിസ്സ്‌ ലാറ വളരെ നല്ല ഒരു ഐഡിയുമായി വന്നു നിന്നെ ലിക്വേന്റ്റ് ഡിക്കി പീപ്പിളിന് വില്‍ക്കാന്‍.
മാര്‍ത്ത അലനുമായി അനുരാഗത്തില്‍, അലന്‍ ഒരു സ്വവര്‍ഗാനുരാഗി ആണെന്ന് അടിക്കുപ്പായം കാണുമ്പോള്‍ എനിക്ക് തോന്നുന്നു
പക്ഷേ അത് മോശം കാര്യമായിരുന്നില്ല. എന്താന്നുവച്ചാൽ, മെംഫിസിലെ ഒരു തീയേറ്ററുടമ.. ആ ഫോട്ടോകൾ കണ്ട് അവൾക്ക് എന്തോ ഷോയിൽ പാടുന്ന പണി കൊടുത്തു.
പൊലീസ് പോലും പണ്ട് നമ്മളെ ചൂതാട്ടത്തിലും മറ്റ് കാര്യങ്ങളിലും സഹായിച്ചിട്ടുണ്ട്. വിഷയം മയക്കുമരുന്ന് ആകുമ്പോള്‍ അവര്‍ നമ്മുടെ കൂടെ കാണില്ല.
ഒരാള് ചാവാൻ കിടക്കുമ്പോഴാണോ വായിച്ചു രസിക്കുന്നത്? എന്താ കൊർപറൽ, ഞങ്ങൾ പിൻവാങ്ങുമ്പോൾ നിങ്ങൾ ആശുപത്രി അന്വേഷിക്കുകയാണോ ?
അവര്‍ നിങ്ങളെ ദ്രോഹിക്കും... ...കിഗാലി, റുവാണ്ടയില്‍ നിന്നുള്ള വാര്‍ത്ത വിവരണം. അവിടെ സംഘര്‍ഷം വലുതായിരിക്കുന്നു.
ഞാന്‍ അയാളോട് സംസാരിക്കുകയൈരുന്നു, ക്യാപ്റ്റന്‍ വില്ലാര്‍ഡ്, പുഴക്കരയില്‍... ഞങ്ങളെ എവിടെ കൊണ്ട്പോകുന്നുവെന്ന് അയാള്‍ ഇതുവരെ പറഞ്ഞിട്ടില്ല.
ഡോരിയ, തന്റെ കമ്പനിയായ 'ഗോ ഗ്ലോബല്‍ ടെക് മീഡിയ'യുടെ പ്രവര്‍ത്തനം, ഈയിടെ ഏഷ്യന്‍ മാര്‍ക്കറ്റിലേക്ക് വ്യാപിപ്പിക്കുകയുണ്ടായി. കുറ്റാരോപണം അദ്ദേഹം തള്ളിക്കളയുകയും, എല്ലാം ഗൂഡാലോചനയുടെ ഭാഗമാണെന്ന് വാദിക്കുകയും ചെയ്തു.
എന്‍റെ ഹൃദയം പറിച്ചെടുത്ത് കൊണ്ട് പോയതിനു ഞാൻ ആ ബസ്റ്റഡിനെ വെറുക്കുന്നു.. എന്‍റെ ജീവിതം നശിപ്പിച്ചതിനും..
നിങ്ങളില്‍ പലരും ഇവിടെ ഞങ്ങള്‍ നല്‍കുന്ന സേവനം എന്താണെന്ന് അറിയുന്നവരാണ്, പരിശീലനം നല്‍കുന്ന സേവകര്‍ കൃഷി സ്ഥലത്തെ ജോലിക്കാര്‍.
ഒരു ദിവസം 30 മൈല്‍ സഞ്ചരിച്ച്... ഉഷ്ണകാല മാസങ്ങളില്‍, 2000 മൈലുകള്‍ക്കടുത്ത് ദൂരം സഞ്ചരിക്കാന്‍ "കാരിബു"കള്‍ക്കാവും (Caribou).
ഇതിങ്ങോട്ടു മാറ്റ്, നിങ്ങള്‍ എനിക്ക് റിമോര്‍ട്ട് കന്ട്രോള്‍ കണ്ടെത്തി കൊടുക്ക്, എങ്കില്‍ എനിക്ക് എന്‍റെ വീട്ടില്‍ പോകാം, മനസ്സിലായോ?
എല്ലാര്‍ക്കും അറിയാം അതു സത്യമല്ലെന്ന്, പക്ഷേ അമ്മ പറഞ്ഞു അതൊരു നിസ്സാരമായ നുണയല്ലേ അതാരേയും വിഷമിപ്പിക്കാനൊന്നും പോവുന്നില്ലല്ലോ എന്ന്.
നിനക്ക് ആവശ്യമുള്ളത് എന്‍റെ കയ്യില്‍ ഉണ്ടാവും.. പക്ഷെ ഞാന്‍ നിനക്ക് തരുന്നത് എന്‍റെ സ്വന്തം പെട്ടിയില്‍ നിന്നാണ്.
നിങ്ങള്‍ ഇവിടെ വന്നത് ആ കിളവന്‍ കാരണമാണെന്ന് എനിക്കറിയാം. മുമ്പ് പലതവണ അയാളെ ഇവിടെ കണ്ടട്ടുണ്ട്.
ആദ്യം ഒരു മനുഷ്യന്‍ ആവുന്നതിന്‍റെ മഹത്വം നീ പഠിക്കണമെന്ന് ഞങ്ങള്‍ ആഗ്രഹിച്ചു.. അങ്ങനെ സമയമാകുമ്പോള്‍, ഇരു വംശങ്ങളെയും ബന്ധിപ്പിക്കുന്ന കണ്ണിയായി നീ മാറണമെന്നും... നോക്ക്.
ഒരു നല്ല ജോലിയുടെ വില ഈ ആളുകള്‍ക്ക് പഠിക്കാനാവും ഒപ്പം സമൂഹത്തിന് മൂല്യവത്തായ ഒരു സേവനവും... നികുതി അടക്കുന്ന ഓരോരുത്തര്‍ക്കും വളരേ ചുരുങ്ങിയ നിരക്കില്‍ തന്നെ
താങ്കള്‍ പ്രപഞ്ചത്തിന് ഒരു ആരംഭം ഉണ്ടെന്നും അതിനാല്‍ ഒരു സ്രഷ്ടാവ് ആവശ്യമുണ്ടെന്നും തെളിയിച്ചു എന്നാണ്.
നിങ്ങള്‍ക്ക് അസുഖം പിടിക്കുന്നതിനുമുന്‍പ് അരകുപ്പി [Pint : ഏകദേശം 568 സി.സി] രക്തം ഇറക്കാന്‍ കഴിയും.
നിങ്ങളിവിടെ കേറി വരുന്ന സമയം കൊണ്ട് ഞങ്ങള്‍ക്ക് ഓരോരുത്തരെയും മനസ്സിലാകാറില്ല, പക്ഷേ ഞാന്‍ ഒരു കുട്ടിയെ താഴ്ത്തുന്ന തരം സ്ത്രീ അല്ല, അവളുടെ സ്ഥിതി എന്തായാലും.
കുടുംബങ്ങളുടെ ആക സമ്പാദ്യം കുട്ടികള്‍ മാത്രമാകുന്നു, കാരണം, അവരെക്കൂടി ജോലി ചെയ്യിപ്പിക്കുകയും അതു വഴി ഉപജീവനം ലഘൂകരിക്കപ്പെടൂകയും ചെയ്യുന്നു.
കുഞ്ഞുങ്ങളെ വളര്‍ത്തിയെടുക്കാന്‍ പറ്റുന്ന ഒരു പ്രദേശമായി, ഇവിടം തോന്നുകയേയില്ല. പക്ഷേ, ഏറ്റവും കുറഞ്ഞ പക്ഷം, കരയില്‍ ജീവിക്കുന്ന ഇരപിടിയന്മാരുടെ സാന്നിധ്യം ഇവിടെയില്ല.
പക്ഷെ അവര്‍ മറഞ്ഞിരിക്കാന്‍ ഇടവന്നത്, റമോ ഒരു ടൌപിനും, എന്റെ കൂട്ടുകാരി ക്ലെയര്‍ എന്നെപ്പോലെത്തന്നെ.. ഒരു പഫിനിയും ആയതു കൊണ്ടാണ്.
ഇറാഖില്‍ , എന്‍റെ ഒരു സുഹൃത്ത് എന്‍റെ മുന്നില്‍ വെച്ചാണ് കാര്‍ ബോംബില്‍ പെട്ടത് .
പുള്ളി സ്വാനിനോട് പറഞ്ഞത് താക്കോൽ പുള്ളി.. സ്റ്റയെർ കാർപെറ്റിന്റെ താഴെ വെക്കും... തിരിച്ച് പോകുമ്പോൾ അതവിടെ തന്നെ വെക്കണം എന്നാണ്.
എന്‍റെ ശ്വാസകോശ ഭിത്തിയില്‍ സിലിയ കുറവായതിനാല്‍, ഞാനിവിടെ തങ്ങേണ്ടി വന്നാല്‍, ഞാന്‍ ശ്വാസംമുട്ടി മരിച്ചേക്കാം
ആരെങ്കിലും പള്ളിയില്‍ പോകുമ്പോള്‍ ചിരിക്കരുണ്ടോ.. എന്തെകിലും തമാശ ഉണ്ടെങ്കില്‍ അത് നിങ്ങളുടെ തലയില്‍ തന്നെ ഇരിക്കട്ടെ?
500000 ജനസംഖ്യയുള്ള നഗരത്തില്‍ വെറും 200 പേര്‍ മാത്രം പ്രസംഗം കേട്ടിട്ട്‌ എന്തു കാര്യം.
സെനറ്ററുടെ ജീവന് ഭീഷണിയുണ്ടെന്ന് പറഞ്ഞ് നിങ്ങളെ ഫോണ്‍ ചെയ്തിരുന്നതായി അറ്റോണി ജനറല്‍ മൊഴി നല്‍കിയിട്ടുണ്ട്.
അവരെയെല്ലാം റഷ്യയുടെ എത്തപ്പെടാന്‍ വിഷമമുള്ള സ്ഥലങ്ങളില്‍ നിന്നും പിടിച്ചു കൊണ്ടുവരുന്നു. എല്ലാവരെയും ഒറ്റ വല കൊണ്ട് പിടിക്കുന്നു.
ഇവര്‍ വേട്ടയാടുന്ന മത്സ്യങ്ങള്‍, വളരെ ദുര്‍ലഭമാണ്. കൂടാതെ, നീര്‍പ്പല്ലികള്‍ കാഴ്ചശക്തിയുടെ കാര്യത്തില്‍ വളരെ പിന്നിലുമാണ്.
ആരാണ് ആ മനുഷ്യന്‍ ആരാണ് അവിടെ നില്‍കുന്നത്, ആരാണ് എന്‍റെ ആത്മാവിലേക്ക് നോക്കി കൊണ്ടിരിക്കുന്നത്
നീ നിന്റെതായ എന്തെങ്കിലും ഉണ്ടാക്കാനുള്ള വെല്ലുവിളി ആണത് . ...അയാള്‍ ഉണ്ടാക്കിയതെല്ലാം നിനക്ക് അനുഭവിക്കാനുള്ള യോഗ്യത ഇല്ല എന്ന്
അങ്ങനെ ആണ് ഞാൻ സ്വപ്നത്തിൽ കണ്ടത്. എന്തായാലും ഞാൻ പതുങ്ങി അവളുടെ പിന്നിൽ ചെന്ന്,
ഞാന്‍ എപ്പോഴും വിചാരിചിരുന്നു നിങ്ങളും ഞാനും ഇണക്കാന്‍ പറ്റാത്ത ശക്തിയുള്ള ശത്രുക്കളാണെന്ന്. നിങ്ങളെ പിടിച്ച അന്ന് സീസറിനെ പോലെ ഇരുന്നു ചര്‍ച്ചക്ക്...
എന്‍റെ വക്കീല്‍ സാക്ഷികളെ പിച്ചി ചീന്താന്‍ ഞാന്‍ ആഗ്രഹിക്കും, അല്ലെങ്കില്‍ അങ്ങനെ ശ്രമിക്കാന്‍ എങ്കിലും.
നാലു വര്‍ഷത്തില്‍ താഴെ സമയം കൊണ്ട്, വിടവ് ഇല്ലാതായിട്ടുണ്ടാകും. പക്ഷേ, അത് മത്സരത്തിന്‍റെ അവസാനവുമല്ല.
ഞങ്ങള്‍ക്ക് പറയേണ്ടിവരും ഡെല്ലിന്‍റെ ദാരുണമായ മരണദണ്ഡനയെക്കുറിച്ചും.. പിന്നെ നിയൊരു കൊച്ചുകുട്ടിയെപോലെ മൂത്രമൊഴിച്ചതും. അതെ, ഞങ്ങള്‍ പറയും.
അതുകൊണ്ടാണ് ആ സ്ത്രീ ഡിപ്രഷന്‍ മൂലമാണ്ആത്മഹത്യയ്ക്ക് ശ്രമിച്ചതെന്ന് നിന്റെ അമ്മ പറയുമ്പോള്‍ എനിക്കത് പൂര്‍ണ്ണമായും മനസിലാക്കാന്‍ കഴിയുന്നത്‌
എനിക്ക് എന്താ വേണ്ടത് എന്ന് നമ്മൾക്ക് ഇരുവർക്കും അറിയാം എന്ന് തോന്നുന്നു, നിനക്ക് അറിയായിരിക്കും എക്കാർട്ട് അത് എനിക്ക് തരാൻ തുടങ്ങുകയായിരുന്നു.
എനിക്ക് ചെയ്യാന്‍ പറ്റുന്നത് ഇത് പോലെ കുടിച്ചു മറിയുകയെന്നതാണ്, എന്നാ പിന്നെ ആര്‍ക്കും വ്യത്യാസം കണ്ടു പിടിക്കാന്‍ പറ്റില്ല.
വര്‍ഷങ്ങള്‍ക്കുശേഷം ഒരു സുഹൃത്തു് പറഞ്ഞപ്പോഴാണ് കാര്യങ്ങളെനിക്കു് പിടികിട്ടിയതു്. സുഹൃത്തുക്കളുടെ സംഘങ്ങള്‍ ടൈപോഗ്രാഫിക്കു് ഒരു വ്യവസ്ഥയുണ്ടാക്കാനായി അദ്ധ്വാനിച്ചുകൊണ്ടിരുന്നു.
അല്ലെങ്കില്‍ പിന്നെ എങ്ങനെയാണ് എന്‍റെ റിമോര്‍ട്ട് അങ്ങേര്‍ക്ക് ശിവന്‍റെ ടമരുവില്‍ നിന്നും കിട്ടിയെന്ന് പറയാന്‍ കഴിയും. ?
നമ്മൾ സാൻവിച്ച് കഴിച്ചുകൊണ്ടിരുന്നപ്പോൾ എന്താണു പറഞ്ഞത്... ബഹളമില്ലാത്ത ഏതെങ്കിലും മൂലയിൽ പോയിരുന്ന് നമുക്ക് കാര്യങ്ങൾ ചർച്ച ചെയ്യാം, ഹ്? - താങ്കളുടെ ഇഷ്ടം.
എല്ലാറ്റിലും ഉപരി അദ്ദേഹം വളരെ മാന്യനായ ഒരു നേതാവാണ് തീർത്തും വിവേകപൂർവം രാജ്യം ഭരിക്കുന്നയാൾ അദ്ദേഹത്തിന്റെ നന്മകൾ, കാഹളം മുഴക്കുന്ന മാലാഖമാരെ പോലെ
1990 ഏപ്രില്‍, മെയ് കാലത്താണ് അവന്‍ എന്റ അടുത്തെത്തുന്നത്. ബെഞ്ചമിന്‍ റാസ്പെല്‍ എന്ന എന്റെ ഒരു രോഗിയാണ് അവനെ എന്റടുത്തെത്തിക്കുന്നത്.
"ഗുണാക്കോസ്" (Guanacos), മൂടല്‍മഞ്ഞിന്‍റെ കൂടുതല്‍ പങ്കും ഉപയോഗപ്പെടുത്തും. പക്ഷേ, ഒരുപാട് നേരം ഈ മൂടല്‍മഞ്ഞ്‌ തുടരില്ല.
ഓ. ഇതാ മറ്റൊന്ന് ഗ്ലാഡി ഫിലിപ്സിന്റെ കത്ത് പുതിയ ഷൂസ് വാങ്ങാന്‍ അനുവാദം ചോദിച്ചിരിക്കുന്നു.
അപ്പൊ നമുക്ക് ഗുരുതരമായ ഒരു കൊലപാതക കേസ് ആണ് ഉള്ളത്, നമ്മള്‍ പ്രതിയെ കുറ്റക്കാരനെന്നു വിധി എഴുതിയാല്‍, വധശിക്ഷയില്‍ കുറഞ്ഞതൊന്നും ലഭിക്കാന്‍ പോകുന്നില്ല.
ആരെങ്കിലും എന്നെ ചതിച്ചിട്ടു കൊല്ലാതെ വിട്ടാൽ, അവനു ടൂകോയെ പറ്റി ശരിക്കും അറിയില്ല എന്നർത്ഥം.
ഈ അടുത്ത് കാംബ്രിഡ്ജിലെ ഒരു സന്ദര്‍ശകന്‍ എന്നെ പിടിച്ചു നിര്‍ത്തി, ചോദിച്ചു,യഥാര്‍ത്ഥ സ്റ്റീഫന്‍ ഹോക്കിംഗ് ഞാന്‍ തന്നെയാണോ എന്ന്.
സെക്യൂരിറ്റി ക്യാമറ ഫൂറ്റേജ് പ്രകാരം , അയാളുടെ ഭാര്യ വീട്ടിൽ നിന്ന് പോയ ശേഷം ... ...പിന്നെ അവിടേക്ക് വന്നിട്ടുള്ളത് ഈ പെൺകുട്ടി മാത്രമാണ്.
കൂപ് എന്ന്‍ വിളിക്കാന്‍ എന്നായിരുന്നു എന്‍റെ ആഗ്രഹം, പക്ഷെ ലൂയിസ് പറഞ്ഞു, ആഹ്... അടുത്തവട്ടം ആകട്ടെ എന്ന്‍.
കഷ്ടം, നാം പരസ്പരം സ്വകാര്യം പറയുമ്പോള്‍ നമ്മുടെ വരണ്ട ശബ്ദം... ഒരുമാത്ര ഉണക്ക പുല്ലില്‍ അടിക്കുന്ന കാറ്റുപോലെ, അല്ലെങ്കില്‍... നിലവറയിലെ എലികളുടെ തട്ടും മുട്ടും പോലെ അര്‍ത്ഥരഹിതമാണ്.
ഹെക്റ്റര്‍ 1 മടക്കി അയക്കാന്‍ ഒള്ള തയാറെടുപ്പ് ചെയ്തു കൊണ്ടിരുന്നപ്പോള്‍ വാക്കി ടാക്കി ശബ്ദം ഉണ്ടാകി അത് ഹെക്റ്റര്‍ 1 വീട്ടില്‍.
ഞാനൊരു ഫോണ്‍ വിളിച്ചു പറഞ്ഞാല്‍ ഇസ്താന്‍ബുള്ളില്‍ നിന്നും ഇന്ന് രാത്രി തന്നെ സാധനം എത്തും
ഈ ഇരുപതാംനൂറ്റാണ്ടിന്‍റെ പ്രതാപത്തില്‍‍, ഏകദേശം ലോകത്തിലെ എല്ലാ രാഷ്ടങ്ങളിലേയും സംഘട്ടന സാഹചര്യത്തില്‍ ഉപദ്രവിച്ചും അടിച്ചമര്‍ത്തിയും, വിജയിച്ചവര്‍ പരാജിതനാക്കപ്പെട്ട
എനിക്ക് ഉറപ്പായിട്ടും പറയാന്‍ സാധിക്കും ഞാന്‍ പറഞ്ഞതെല്ലാം സത്യമാണന്ന്‍... ...പക്ഷെ മുഴുവന്‍ കാര്യങ്ങളും ഞാന്‍ പറഞ്ഞിട്ടില്ല
എങ്ങിനെയാണ് അവള്‍ക്ക് വിജയത്തിന്‍റെ കീര്‍ത്തി നിഷേധിക്കുന്നത്. കേവലം അവള്‍ ഇവിടുത്തുകാരി ആയത് കൊണ്ട് മാത്രം.
നിനക്കറിയോ, എന്‍റെ അമ്മ ഒരേയൊരു കുട്ടിയായിരുന്നു. അതുപോലെ എന്‍റെ അച്ഛനും, ഞാനായിരുന്നു അവരുടെ ഒരേയൊരു മകന്‍,
ഞാൻ പറയുന്നതിനേക്കാൾ നന്നായി നിങ്ങൾക്കറിയാം അവർക്ക് ശരിയായ പരിചരണം ലഭിച്ചില്ലെങ്കിൽ ---അകാലത്തിൽ അവർ പ്രസവിച്ചേക്കും. - നുണയാണത്!
ദൈവം ആര് തെന്നെയയായാലും ശരി, അവര്‍ക്ക് ചെറിയൊരു താല്‍പര്യം ഉണ്ട് ഈ വയസന്‍റെ പ്രധീക്ഷയില്‍.
മൃദുവായി ആഹ്വാനം ചെയ്യുകയും ചെയ്യുന്ന തരത്തിലുള്ള ഒന്നായിരുന്നു എന്നാണ്. സുരക്ഷാ ക്രമീകരണങ്ങളും ജീവന്‍രക്ഷാ നടപടികളും ഒന്നും... ...ബോധപൂര്‍വം സ്വീകരിക്കാതെയാണ് മരണപ്പെട്ടയാള്‍ ജീവനൊടുക്കിയിട്ടുള്ളത്
ഈ തീരുമാനം എടുക്കപ്പെട്ടതിനെത്തുടർന്ന്, അധികം വൈകാതെതന്നെ സ്വകാര്യ ബ്രിട്ടീഷ്-അമേരിക്കൻ ബാങ്കുകള്‍ തമ്മില്‍ ഒരു ആന്തര-പ്രമാണം വിതരണം ചെയ്യപ്പെട്ടു:
എനേസ്റ്റിന് നിയമത്തിന് മുന്നില്‍ വിചാരണ ചെയ്യും, സെലെസ്റ്റിന് കിട്ടാവുന്നതില്‍ ഏറ്റവും ഭീകരമായ ശിക്ഷ തന്നെ ഞങ്ങള്‍ ഉറപ്പ് വരുത്തും
ഒരു ക്രീ അന്ധവിശ്വാസി, അയാള്‍ സമാധാന ഉടമ്പടിക്ക് എതിരാണ്, അയാള്‍ വിശ്രമിക്കില്ല, സാണ്ടരിയന്‍ സംസ്കാരം, എന്‍റെ സംസ്കാരം...
സന്തോഷത്തിമിർപ്പിന്റെ രംഗം വിട്ട് ഹിസ് എക്സലൻസി മുന്നോട്ടു നീങ്ങുന്നു ... ഹൈങ്കത്സ്ട്രാസിൽ,സംസ്കാരത്തിന്റെ സമുച്ചയമായ കൊട്ടാരത്തിൽ തിരിച്ചെത്തുന്നു ... അവിടെ അദ്ദേഹം ടൊമൈനിയയുടെ ആധുനിക കലാസൃഷ്ടികൾ വീക്ഷിക്കും...
കാര്യമെന്താണെന്നുവെച്ചാല്‍.. ..ജര്‍മ്മനിയുടെ ഒരു ശത്രു കാസാബ്ലാങ്കയില്‍ എത്തിയിട്ടുണ്ട്.. ...സഹായിക്കാന്‍ പറ്റുന്ന ആരെങ്കിലും ഉണ്ടോയെന്ന് അന്വേഷിക്കുകയാണ് ഞങ്ങള്‍.
നിങ്ങള്‍ പിരീഡ് വച്ച് കുറെ ഉണ്ടാക്കി, പ്ലോട്ട് വച്ച് ഉണ്ടാക്കി, നിങ്ങള്‍ക്ക്‌ നല്ല വരികള്‍ കിട്ടി.
ഇതു പോലെ ഒന്നും ഇതിനു മുന്‍‌പ് സംഭവിച്ചിട്ടില്ല എന്നു പറഞ്ഞു. പരാതികള്‍ ഒന്നും കൊടുക്കരുതെന്നും അദ്ദേഹം പറഞ്ഞു.
അവരന്ന് നിങ്ങളുടെ പ്രകടനം കണ്ടപ്പോൾ... ...പറഞ്ഞത് അവർ അതുവരെ കണ്ടതിലേക്കുംവച്ച് ഏറ്റവും നല്ല നീനയെയായിരുന്നു അവിടെ കണ്ടത് എന്നാണ്.
എത്യോപിയിലെ ഡാണക്കില്‍ ഡിപ്രഷന്‍ (Danakil Depression) ആണിത്. പരസ്പരം അകന്നു മാറുന്ന, ഭീമാകാരമായ ഭൂ പാളികളുടെ... വിശാലമായൊരു ഭാഗമാണിത്.
ചുരുങ്ങിയത് ഞാന്‍ നമ്മളെ ഇങ്ങനെ ആക്കിയവന്റെ ചെരുപ്പ് നക്കുന്നില്ല അവന്‍ എന്നെ വെറും ചവറാക്കി.
നീ മോന്‍ടാനയില്‍ നിന്റെ ഒരു ബന്ധുവിന്റെ കൂടെ താമസിച്ചു, അവിടെ ആടിനെയും കുതിരയെയും മേയ്കുന്ന സ്ഥലമുണ്ടായിരുന്നു.
ഒരു കാര്യം കൂടി ഉണ്ട്. പാലത്തിന്റെ ഇക്കരെ ഉള്ള വീടുകൾ ഒക്കെ ഒഴിക്കണം, ആ മില്ലും.
-നിനക്ക് ആരെയാ പിടിക്കേണ്ടത്? ഏതോ കള്ളന്മാരെയോ അതോ ഹാര്‍വി ഡെന്റിനെ കൊന്ന ആ കള്ള നായിന്‍റെമോനെയോ ?
എല്ലാവരും അവരവരുടെ പേരു് അര്‍ഹിക്കുന്നുണ്ടു്, എന്നാല്‍ ആര്‍ക്കും പേരില്ല. ആര്‍ക്കും ഉണ്ടായിരുന്നില്ല ഇനിയൊട്ടു് ഉണ്ടാകാനും പോകുന്നില്ല.
ഇപ്പോഴും ജനാധിപത്യത്തിന്റെ ഈ ഇന്ദ്രജാലം അറിയാവുന്ന ഒരുപാടുപേർ ചിന്തിക്കുന്നത് " നമുക്ക് സത്യസന്ധരും നീതിമാന്മാരുമായ രാഷ്ട്രീയക്കാരെ അധികാരത്തിൽ കിട്ടിയാൽ മാത്രമേ,
പരുന്തിൻ തൂവൽ വച്ച 17 അസ്ത്രങ്ങൾ ഉണ്ടായിരുന്നു, കൂടെ ഒരു തോൽ പതിച്ച വില്ലും ഒരു കുതിരയും.
ദൈവം എനിക്ക് പൊറുത്തുതരുമായിരിക്കും നിങ്ങള്‍ക്കതിരെ പോരാടിയതിന് ഇസ്ലാമിന്‍റെ സ്വികരിച്ച വഴിയില്‍ മുന്‍പ് ഉള്ളതെല്ലാം പോയിരിക്കുന്നു.
വിദേശ മുതലാളിത്തവും അതിന്റെ വിധേയരും കുലീനരുമായ സേവകരും മനസ്സിലാക്കിയിട്ടുണ്ട്. അവകാശങ്ങള്‍ക്കുവേണ്ടി നിലകൊള്ളുന്ന ഒരു ജനതയുടെ ശക്തിയെ
പക്ഷേ ഇവിടുത്തെ നിയമാവലി അനുസരിച്ച്, തുര്‍ക്കിയില്‍ നിങ്ങള്‍ക്കിനി എന്തെങ്കിലും അപകട സാധ്യതയുണ്ടെന്ന് കരുതാനാവില്ല. അതുകൊണ്ട് തന്നെ നിങ്ങള്‍ക്ക് രാഷ്ട്രീയ അഭയാര്‍ത്ഥിത്വം നല്കാനുമാവില്ല.
നിങ്ങള്‍ ഈ ചെറിയ ലോകത്ത്, ഈ ചെറിയ സ്ഥലത്ത്, ഈ ചെറിയ തെരുവില്‍ ഇരുന്നുകൊണ്ട് പറയുന്നു. ഈ പ്രപഞ്ചത്തെ സൃഷ്ട്ടിച്ചവനെ രക്ഷിക്കുമെന്ന്.
അവസാന ഘട്ടങ്ങളില്‍... നദികളുടെ വിസ്താരം കൂടുകയും, അക്ഷമരായി, വെള്ളപ്പൊക്ക സമതലങ്ങളിലൂടെ അവ ഒഴുകുകയും ചെയ്യും.
കാക്കക്ക് ഒരു വാക്യം മാത്രമേ സംസാരിക്കാന്‍ അറിയൂ, ...പക്ഷെ കാക്ക മനുഷ്യനല്ല, ഏതെങ്കിലും റഷ്യനാണ്.
പണി എടുത്ത് ചാവണ്ടാട്ടോ.. , 7-ആം തിക്ക് ഇനിയും 5 ദിവസം കൂടി ഉണ്ട്...
ഡെത്ത് സെര്‍ട്ടിഫികേറ്റില്‍ ഹാര്‍ട്ട് അറ്റാക്ക്‌ എന്ന് എഴുതിയേക്കാം, അത് കൊണ്ട് കുടുംബത്തിന്‍റെ സല്‍പ്പേര്‌ നശിക്കില്ല.
♪ ചിലപ്പോൾ അവൻ എന്‍റെ കണ്ണുകളിലേക്ക് നോക്കും, ♪ ♪ ചിലപ്പോൾ അവൻ എന്‍റെ നടത്തം ശ്രദ്ധിക്കും ♪
ആ കടക്കാരന്‍ ഖാലിദിനോടും ബാപ്പയോടും ആ സൈക്കിള്‍ മറ്റൊരാള്‍ ബുക്ക് ചെയ്തതാണ് എന്ന് പറഞ്ഞുപോലും
അയാള്‍ പറഞ്ഞു എല്ലാ ദിവസവും വാര്‍സയില്‍ നിന്ന് ചരക്കു വണ്ടി നിറയെ ആളെയും കൊണ്ട് ട്രെബ്ലിങ്കയിലേക്ക് പോകുന്നുന്ടെന്നാണ്. കാലിയായി തിരിച്ചു വരികയും ചെയ്യും.
നമ്മുടെ രാജ്യം പ്രതിഷേധങ്ങൾ തടയാനായിട്ട് പട്ടാള ഭരണത്തിലേയ്ക്ക് മാറാനാണ് സാദ്ധ്യത പിന്നെ മുഴുവൻ സാമൂഹിക തകർച്ചയിലേയ്ക്കും.
ജൂത തൊഴിലാളിക്ക്, എസ്സ്, എസ്സ് പറയുന്ന നിലവിലെ ദിവസക്കൂലി, ഏഴ് "മാർക്ക് " (നാണയം) ആണ്. പണി അറിയാത്തവർക്കും, സ്ത്രീക്കൾക്കും അഞ്ച് വെച്ച്.
പിന്നെ കുറച്ചു വര്‍ഷങ്ങള്‍ക്ക് ശേഷം, ഞാന്‍ കേട്ടു അയാള്‍... ...ഒരു നല്ല ബംപര്‍ സ്റ്റിക്കറുമായി വന്നെന്നും, അതിലൂടെ കുറേ പണമുണ്ടാക്കിയെന്നും.
മതദ്രോഹവിചാരകന്‍ കിരിടങ്ങള്‍ക്കായി എന്തിനുവേണ്ടിയാണ് കുഴിക്കുന്നത് എന്ന യഥാർത്ഥ കാരണമാണ് ഞാൻ നിങ്ങളോട് പറയാന്‍ പോകുന്നത്.
മഞ്ഞിന്‍റെയും, പാറയുടേയും വിശാലമായൊരു വേലിയാണിത്‌. ഭൂമിയിലെ കാലാവസ്ഥയെ രൂപപ്പെടുത്തുന്നത് തന്നെ, ഭീമാകാരനായ ഈ ഹിമാലയമാണ്.
മനുഷ്യത്വത്തിനു തന്നെയും എതിരാണെന്ന രീതിയിൽ. ഞങ്ങൾ കുഞ്ഞിനെ നിങ്ങളോടൊപ്പം അനുവദിക്കും. നിങ്ങൾക്ക് മുലയൂട്ടാൻ കഴിയുന്നിടത്തോളം കാലം.
ഇന്ന് ഞാന്‍ ഒരാളെ കണ്ടു.. ഈ പാംലെറ്റ്‌ ആളുകള്‍ക്ക് വിതരണം ചെയ്ത ആള്‍. അയാള്‍ ദൈവത്തെ തേടുകയാണ്..
"മിസ്റ്റർ. പോട്ടർ, താങ്ങളെ ഹൊഗ്‌വാർട്ട്സ് സ്കൂൾ ഓഫ് വിച്ച്ക്രാഫ്റ്റ് ആന്‍ഡ്‌ വിസാഡ്രിയില്‍... ... സ്വീകരിച്ചിരിക്കുന്ന വിവരം സന്തോഷത്തോടെ അറിയിച്ചുകൊള്ളുന്നു."
മേയര്‍: അദ്ധേഹത്തിന്റെ ത്യാഗം നമ്മള്‍ തിരിച്ചറിഞ്ഞതുപോലെ... ...നമ്മള്‍ ഓര്‍ക്കണം ആ ജാഗ്രതയാണ് സുരക്ഷയുടെ മൂല്യം.
അവനിപ്പോഴും ആഗ്രഹിക്കുന്നത് ഞാന്‍ ഗുളികകള്‍ ഉപയോഗിക്കാനാണ്.. ഈ അഴ്ച്ചമുഴുവാന്‍ ഒക്കാനിച്ചുകൊണ്ടാണ് ഞാന്‍ ഓഫീസില്‍ കഴിച്ചുകൂട്ടിയത്.
-മറ്റ് മൂന്ന് പോരാളികൾക്കൊപ്പം മത്സരിക്കുന്നു... ...പക്ഷേ, പ്രായം കൊണ്ടും അറിവുകൊണ്ടും അനുഭവങ്ങൾകൊണ്ടും തന്നേക്കാൾ മുതിർന്നവരുമായി മത്സരിച്ച്... ...ഇതിൽ നീ വിജയിക്കും എന്ന്...
ശൈത്യകാലത്തിന്‍റെ മധ്യത്തിലെ ഒരു യൂറോപ്യന്‍ മരത്തോപ്പിനെയാണ്, ഈ വനം ഓര്‍മ്മപ്പെടുത്തുന്നത്‌. പക്ഷേ, പ്രതിരോധിക്കാനാവാത്ത ചൂടാനുള്ളത്. ഇവിടുത്തെ താമസക്കാര്‍ക്ക്, ഇത് ശീലമില്ലാത്തൊരു അവസ്ഥയാണ്.
[eng]ഇംഗ്ലീഷ്കാരുടെ പുറകെ മണപ്പിച്ചു നടന്ന്‍ അവരുടെ നാട്ടില്‍ പോയി , സ്വന്തം നാടിനെ ഒറ്റികൊടുക്കുന്ന നിന്നെ പോലുള്ളവന്മാര്‍ക്ക് പറഞ്ഞ പേരാണ്
ഞാന്‍ പറയുന്നത് കമ്പനിയില്‍ ജോലി ചെയ്യുന്നവരെ കുറിച്ചാണ് , കുടുംബ ബിസിനസ് പൈതൃകം കിട്ടിയവരെ കുറിച്ചല്ല .
നിങ്ങളെ സക്ഷിയാക്കി മുന്നറിയിപ്പ് നല്‍കുന്നു , അയാള്‍ എന്നെ പാതി വഴി കണ്ടില്ലെങ്കില്‍ ഞാന്‍ തോന്നിയത് ചെയ്യും .
ഓര്‍ക്കുക, ആ ഹെട്രിയന്‍ മതില്‍ നിലനിര്‍ത്തിയിരുന്നു 100 വര്‍ഷ കാലത്തോളം റോമക്കാരെ ബ്രിട്ടനില്‍ വെച്ചുകൊണ്ട്.
"ഷിയര്‍വാട്ടര്‍" പക്ഷികളുടെ (Shearwater) വലിയ സംഘങ്ങള്‍, "ക്രില്ല്"കളുടെ (Krill) കൂട്ടത്തെ (Swarm) വേട്ടയാടുകയാണ്. "ക്രില്ല്"കള്‍ക്ക് (Krill) വേണ്ടി, ചിലപ്പോഴൊക്കെ 40 മീറ്റര്‍ ആഴത്തില്‍ വരെ, ഇവ ഊളിയിടാറുണ്ട്.
മനുഷ്യര്‍ നഗരങ്ങളുടെ മുകളിലൂടെ പറന്നുപോകുന്നു, ഒരു ബട്ടണ്‍ അമര്‍ത്തുന്നു നഗരത്തിലുള്ള എല്ലാവരെയും അണുവായുധങ്ങള്‍ ഉപയോഗിച്ച് കരിച്ചുകളയുന്നു.
ആവശ്യത്തിനു വെയിൽ കിട്ടിയില്ലെങ്കിൽ ശരീരത്തിൽ വിറ്റാമിൻ "എ" യുടെയും "ഇ" യുടെയും അളവ് കുറയും.
ഇപ്പോളിവ, വലിയ തോതില്‍ എക്കല്‍ (Sediment) വഹിക്കുന്നുണ്ട്. ഈ എക്കല്‍ നിമിത്തമാണ്, നദീ ജലം തവിട്ട് നിറമാകുന്നത്.
ഒരുപക്ഷേ അതത്ര പ്രധാനമാവില്ല,എന്നാലും... അവർ ഗ്രനേഡുകളും സ്‌ഫോടന വസ്തുക്കളുമെല്ലാമുപയോഗിച്ച് സ്‌റ്റോർറൂം തകർത്ത ദിവസം അതിന്റെ പൂട്ട്
ഒരു നഗരം അപ്പാടെ എടുത്ത്‌ മേലോട്ടുയര്‍ത്തപ്പെടും, തിരിച്ചു ചാരമായി അത് ഭൂമിയില്‍ തന്നെ വീഴും.
അതില്‍ അറിയിച്ചിരുന്നത് "അടിമത്തം എന്നത് തൊഴിലിന്റെ ഉടമസ്ഥാവകാശമുണ്ടായിരിക്കുന്നതിലാണ് അതില്‍ തൊഴിൽ ചെയ്യുന്നവരുടെ ശുശ്രൂഷയും ഉള്‍പ്പെടും. യൂറോപ്യൻ പദ്ധതിയെന്നത് കൂലിയെ നിയന്ത്രിക്കുകവഴി
...നീ ഇതിനുള്ളിൽ പോയി ഒളിച്ചാൽ ഇത് നിന്നെ ഒന്ന് രണ്ട് മണിക്കൂർ നേരത്തേക്ക് അപ്രത്യക്ഷമാക്കും.
- ഓ. ശരിക്കും? എന്നാല്‍ ചെന്ന് ഈ ഒടുക്കത്തെ വീട് വൃത്തിയാക്കാന്‍ ചേച്ചിയെ സഹായിക്ക്!
ഈ ബ്രിട്ട്ല്‍ ചെക്കന്മാരെ പിടിച്ച് കഴിഞ്ഞാല്‍, നിനക്ക് സ്വതന്ത്രര്യോഠ ഒരു കുതിരേനേം 75 ഡോളറും കിട്ടും.
ഏതെങ്കിലും ഫോണിന്‍റെ പരിധിയില്‍ നിന്ന്‍ അവന്‍ സംസാരിച്ചാല്‍... ...നിങ്ങള്‍ക്ക് അവന്‍റെ സ്ഥാനം കണക്കാക്കാന്‍ കഴിയും.
പ്രഭുക്കൾ... പിന്നെ എന്നോടടുത്ത എല്ലാരും അറിയുവാനായി പറയുന്നു എന്റെ രാജ്യം എനിക്ക് എന്റെ മൂത്ത മകൻ മാൽകമിനെ ഏൽപ്പിക്കണം
"എന്റെ ഊഴം , തുടങ്ങുമ്പോള്‍ 'ലാസ്ലോയും" 'സി എം എസ്സും' സഹപാഠിയെ കാണാന്‍ പോകുന്ന കാര്യത്തിന്‍മേല്‍ തര്‍ക്കിക്കുകയായിരുന്നു.
എല്ലാ മാസവും 13ന് , ഇതേ സമയം, ഞാന്‍ ആരെന്നും എന്തു വേണമെന്നും അപ്പോള്‍ പറയാം.
ഇനിയൊരു നിര്‍ദ്ദേശം ഉണ്ടാകുന്നത് വരെ തുടരുന്നതല്ല അത് കൊണ്ട് ആവശ്യമുള്ള പക്ഷം അതിനുള ശ്രമം ഭാവിയില്‍ തുടരും
എന്‍റെ ആളുകളെക്കൊണ്ട് നിങ്ങളുടെ മേൽ ഒരു പാറക്കല്ല് കെട്ടി യമുനാനദിയിൽ ഇടാനാണ് എനിക്ക് തോന്നുന്നത്.
അത് കരസ്ഥമാക്കുന്ന ആൾക്ക് . . ഡേവി ജോൺസിനോട് എന്തും ആജ്ഞാപിക്കാനുള്ള അധികാരം വരുത്തും.
ഞങ്ങള്‍ രണ്ടുപേരും ഒരു വീട്ടില്‍ താമസിക്കാന്‍ ആണ് ആഗ്രഹിച്ചത്‌ , പക്ഷെ ഞങ്ങള്‍ക്ക് ഇത്തരം കെട്ടിടങ്ങള്‍ ആയിരുന്നു ഇഷ്ടം .
"ഈ പുരസ്‌കാരം അദ്ദേഹത്തിന് തന്നെ നേരിട്ട് നല്‍കണം എന്നതായിരുന്നു എന്റെ ആഗ്രഹമെന്ന കാര്യം ഞാന്‍ നിങ്ങളോട് ഉറപ്പിച്ചുപറയട്ടെ,"
എങ്ങനെ ഉത്തരം പറയണം എന്ന് ആലോചിക്കുകയാണ്. ഇതേ ചോദ്യങ്ങള്‍ ഞാന്‍ രണ്ട് തവണ നേരിട്ടിട്ടുണ്ട്.
നമ്മുടെ ജോലിസ്ഥലത്തുനിന്നും വളരെ എളുപ്പത്തിൽ മരം കടത്താനാവും... കര വഴി ഉള്ളതിനേക്കാൾ കുറെ മൈലുകൾ അങ്ങിനെ ലാഭിക്കാനാവും.
പക്ഷെ ജീവിതകാലം മുഴുവന്‍ അതൊരു തന്ത്രമായി കൊണ്ടുനടന്നാല്‍ ... . ഒരു എഴുത്തുകാരന്‍ പറയുന്നതുപോലിരിക്കും:
ഞാന്‍ പറയട്ടെ, എന്റെ ജോലിക് കല്യാണം ഒന്നും ശെരിയാവില്ല ജോലി ആണ് എന്റെ ഭാര്യ എന്ന് വെച്ചോളൂ
സത്യം പറഞ്ഞാല്‍, നിങ്ങളുടെ യാത്രകള്‍ക്കും... ...നിങ്ങളുടെ ശ്രമങ്ങള്‍ക്കും ശേഷവും... ...അവര്‍ പ്രചരണങ്ങള്‍ അവസാനിപ്പിച്ച്, വെറും കയ്യോടെ നിങ്ങളെ മടക്കി അയച്ചിരിക്കുന്നു.
ഒരു വിഭവ അധിഷ്ഠിത സാമ്പത്തിക രീതി നമ്മുടെ പരിസ്ഥിതിയെ ശുദ്ധീകരിക്കുകയും ആസ്വാദ്യമാക്കുകയും മാത്രമല്ല ചെയ്യുക അത് നൂതനമായ രീതികളിലുടെയുള്ള ലക്ഷ്യങ്ങളും ദിശയും കാണിക്കുന്ന
ഇനി ഞങ്ങളോടൊപ്പം സംസാരിച്ചത് മിഷന്‍ കമാണ്ടര്‍ ഡോ.ഡേവിഡ്‌ ബൌമന്‍... ...അദ്ദേഹത്തിന്‍റെ ഡെപ്യൂട്ടി‍, ഡോ.ഫ്രാങ്ക് പൂള്‍ എന്നിവരാണ്.
- ഞാന്‍ എന്തെങ്കിലും കണ്ടുകഴിഞ്ഞാല്‍, പ്രത്യേകത ഉള്ളതാണെങ്കില്‍, അതിപ്പോള്‍ യിന്‍ -യാങ്ങ് രൂപത്തിലുള്ള കാപ്പികുടിക്കുന്ന ടേബിള്‍ ആണെങ്കില്‍പോലും, അതെനിക്ക് വേണം.
ആളുകള്‍ അങ്ങോട്ടും ഇങ്ങോട്ടും മരണഭയത്തെ കുറിച്ച് സംസാരിച്ചു, വേദനയെക്കുറിച്ച് സംസാരിച്ചു, പക്ഷേ ഒരിയ്ക്കലും മരണമില്ലാത്ത ജീവിതത്തെ കുറിച്ച് സംസാരിച്ചില്ല.
ആ കുറ്റവാളിക്ക് അഡ്രെസ്സ് ഓര്‍ത്തെടുക്കാന്‍ പറ്റിയില്ല നമ്മള്‍ അതിരാവിലെ തന്നെ സര്‍ച്ച് ചെയ്യുകയാണെങ്കില്‍ നമുക്ക് അത് വേഗം കണ്ടെത്താം
"കേണല്‍ ഏബേല്‍," - അദ്ദേഹത്തെ പിടികൂടിയവര്‍ തന്നെ വിശേഷിപ്പിക്കുന്നത്, ആണ് ആ യുദ്ധത്തിലെ ശത്രു.
അതില്‍ പണം ഉണ്ടാക്കുന്നതിന്‍റെ സ്ഥാപിക്കപ്പെട്ടിരിക്കുന്ന വ്യവസ്ഥകളും, അതിലൂടെ ഫെഡറല്‍ റിസര്‍വ്വും, അത് പിന്‍താങ്ങുന്ന ലോകത്തിലെ മറ്റു വലിയ ബാങ്കുകളുടെ ശൃംഖലയും അതിനെ എങ്ങനെ ഉപയോഗപ്പെടുത്തുന്നുവെന്നും വിശദീകരിച്ചിരുന്നു.
ഈ നിശ്ശബ്ദതയും, ഒറ്റപെടലും,... ഒരു തരത്തില്‍ അടിച്ചൊതുക്കിയ എന്റെ മനസ് വീണ്ടും ശരിയാകുന്ന പോലെ...
നീ എന്നോടാണ് കൂടുതല്‍ സ്നേഹം കാട്ടുന്നതെന്ന് നിന്റെ അമ്മയ്ക്ക്തോന്നാന്‍ എന്താണ് കാരണമെന്നു എനിക്ക് അറിഞ്ഞുകൂടാ.
ഹ്രസ്വവും, തീക്ഷ്ണവുമായ ഉഷ്ണകാലത്ത്, പുല്ല് ഊര്‍ജ്ജസ്വലമായി വളരും. ഇരപിടിയന്മാരുടെ എണ്ണം, തെക്കു വശത്തുള്ളതിനേക്കാള്‍ ഇവിടെ കുറവുമാണ്.
അപ്പോള്‍ മാന്യരെ, മഹതികളെ, പാരീസില്‍ ഇതാ ആദ്യം, നമ്മുടെ പരിപാടിയില്‍ ഒരു പുതു മുഖം,
ഗ്രാഫിക് ഡിസൈനിംഗിലെ പുതിയ പ്രവണതകള്‍ കാണുമ്പോള്‍ ... അതു് അതിന്റെ ചരിത്രത്തിലെ അവസാനത്തിലെത്തിച്ചേര്‍ന്നതായാണു് തോന്നുന്നതു്.
ഭൂമിയിലെ ഏറ്റവും പഴക്കമുള്ള സജീവവസ്തുക്കളായ, "ബ്രിസില്‍കോണ്‍" പൈന്‍ മരങ്ങള്‍ (Bristlecone Pine)... അടുത്തുള്ള പര്‍വ്വതത്തിന്‍റെ ഉയരങ്ങളിലുണ്ട്.
സർ,നമ്മൾ അനേഷിക്കുന്നവൻ ഒരു മുക്കുവൻ ആണെങ്കിൽ തീർച്ചയായും അവന്റെ കയ്യിൽ നിന്നും വാങ്ങുന്ന ഒരാൾ കാണില്ലേ?
യാത്രക്കാരെ, കുമ്പിട്ട് നിങ്ങളുടെ ശിരസ്സ് കാല്‍മുട്ടുകള്‍ക്കിടയിലാക്കുക. കൈകള്‍ ശിരസ്സിനുമുകളിലും വെക്കുക.. നമ്മള്‍ താഴേക്ക് പോകുകയാണ്.
അമ്മയോടു ഒരേ വികാരം ആയിരുന്നെങ്കിലും രണ്ടു പേരും ഏറെ വ്യത്യസ്തര്‍, എന്നിട്ടും പരസ്പരം ഇഷ്ടം, ആ ത്രിത്വത്തില്‍ നിന്നാണ്
ആല്‍ബക്കര്‍ക്ക് ഓഫീസിലെ എന്‍റെ സഹപ്രവര്‍ത്തകരെ പറ്റി പറയാതെ വയ്യ. മെത്താംഫെറ്റാമിന്‍ എന്ന മയക്കുമരുന്ന് നഗരത്തില്‍ നിന്നും തുടച്ചുമാറ്റാനുള്ള... ‍
ഞാന്‍ കുറെ വര്‍ഷങ്ങള്‍ ക്യൂബയില്‍ ജീവിച്ചതാണ് , ഒരുവേള ചെഗുവേരയെക്കാള്‍ നന്നായി അവിടുത്തെ ആളുകളെയും അവരുടെ പ്രശ്നങ്ങളും
അതായത്,ഈ അടുത്ത് നടന്ന ലാറ്റിനമേരിക്കന്‍ ജനതയെ സഹായിക്കുന്ന US ന്‍റെ ശ്രമങ്ങള്‍ വിജയകരമായിരുന്നോ ?
ആരെങ്കിലും നിങ്ങളുടെ ഓഫീസോ വീടോ ആക്രമിച്ച്... ...തീര്‍ച്ചയായും ഒരു കോശമോ ഗ്ലാസ്സോ എടുത്ത്- - നില്‍ക്കൂ!
? - എനിക്കും ബാക്കിയുള്ളവരെ പോലെ അറിയില്ല. പക്ഷെ ഞാന്‍ ഇത് കേട്ട് മടുത്തു.
ഇരിക്കുകയും ചെയ്യുന്നു. അപ്പോൾ പണത്തിന്റെ വികാസം നിലയ്ക്കും. പിന്നെ മുൻപൊരിക്കലും കണ്ടിട്ടില്ലാത്തരീതിയിൽ ചുരുങ്ങാൻ തുടങ്ങും.
ഒന്നാം ക്ലാസിൽ ഒരുവട്ടം, ആറാം ക്ലാസിൽ രണ്ടുവട്ടം... +2 വിൽ നമ്മൾ മൂന്നാം കൊല്ലത്തിലേക്ക് പോയിക്കൊണ്ടിരിക്കുന്നു.
ഡാ,ഞാൻ കണ്ടത് നീ ഒരു വീഴുന്ന പട്ടത്തിനു പിന്നാലെ പോകുമ്പോൾ ഒരു ഭ്രാന്തൻ നായ നിന്നെ കടിച്ചു.
(ആഖ്യാതാവ്) ജാക്ക് ഫ്രെസ്കോ അവലോകനം ചെയ്യുന്ന ഈ പരിഹാരമാര്‍ഗ്ഗത്തെ വിഭവ അധിഷ്ഠിത സാമ്പത്തികനയം (Resource-Based Economy) എന്നു വിളിക്കാം.
മേജര്‍ ജനറല്‍ ജൂണഘക്ക് ലീ രേജിമെന്റ്റ് കമാണ്ടര്‍ ലെഫ്റ്റ്നന്‍റെ കേണല്‍ ഉല്‍സുന്ഗ് ജന്ഗ് കമാണ്ടര്‍ കിടോങ്ങ് കിം
ഇപ്പോൾ.. മുമ്പുണ്ടായിരുന്ന ഓരോന്നിലും ഞങ്ങളുടെ മുദ്രാവാക്യം... .."വി ആർ ദ പീപ്പ്‌ൾ " "ആർ " അടിവര ഇട്ടിട്ടുണ്ട്‌
അതെ പക്ഷെ അത് വര്‍ഷങ്ങള്‍ക്ക് മുന്പ് ആണ്, അതിനു അവള്‍ എന്തിനു ഇപ്പോഴും വിഷമിക്കുന്നു?
പിന്നെ ഷെര്‍ലോക് ഹോംസ് ഒരു .. മഹാനായ മനുഷ്യന്‍ ആണ് അതെ പോലെ ചിലപ്പോ ഒരു ദിവസം നമുക്ക് നല്ല, വളരെ നല്ല നല്ലരീതിയില്‍ ഭാഗ്യം ഉണ്ടെങ്കില്‍
അറിയാമല്ലോ, ഞാന്‍ ഡ്രൈവിംഗ് കൊണ്ട് പലയിടത്താവും എന്‍റെ പതിവ് ജോലികള്‍, ആകെയുള്ളത് ഒരു റേഡിയോ ഇടക്കെന്തെങ്കിലും ഒരു പാര്‍സല്‍ .
കാര്യം എന്തായിരുന്നു എന്നാല്‍ ഞാന്‍ Charles ന് ഇപ്പോള്‍ മരുന്ന് കൊടുക്കുന്നത് പോലെ നിന്‍റെ അമ്മയ്കും മരുന്ന് കൊടുത്തിരുന്നു
വീട്ടില്‍ എത്തില്ല എന്ന് ഞങ്ങള്‍ക്ക് പറയേണ്ടി വരുമായിരുന്നെങ്കില്‍‍, അതായത് സോവിയറ്റുകള്‍ക്ക് അയാളെ വേണ്ടെന്നുണ്ടെങ്കില്‍, അയാള്‍ ഒരിക്കലും വീട്ടില്‍ എത്തില്ല..
ആയിരക്കണക്കിന് വര്‍ഷങ്ങള്‍ അവയുടെ ലാവ മൂടിയ തീരങ്ങളും അഗ്നിപര്‍വ്വതങ്ങളും കാണപ്പെടാതെ, രേഖപ്പെടുത്താതെ, കളങ്കപ്പെടാതെകിടന്നു പാനമയുടെ ബിഷപ്പിനെ,ഏകദേശം അഞ്ഞൂറു വര്‍ഷങ്ങള്‍ക്ക് മുമ്പ്, വിധിയിവിടെ എത്തിക്കുന്നതുവരെ.
ആയാളും അയാളുടെ ഭാര്യയും ഇപ്പോള്‍ ഒരു ഫൈവ് സ്റ്റാര്‍ ഹോട്ടലില്‍ ആഹാരം കഴിച്ചു കൊണ്ടിരിക്കുകയാണ്..
എന്തെന്നാല്‍ അവള്‍ എന്നെ ഒരുപാട് സ്നേഹിച്ചിരുന്നു അതുകൊണ്ട് ഞങ്ങളുടെ വിവാഹ വാര്‍ഷികത്തില്‍ അവള്‍ ഒരു പ്ലാന്‍ ഇട്ടു
തലയിലൊരു വെടിയുണ്ട കേറ്റ്. വാഹനം നിർത്തി, എന്റെ സമ്പത്ത് തിരികെ കൊണ്ടു വാ.. വീരസ്വർഗ്ഗ കവാടത്തിലേക്ക് ഞാൻ കൊണ്ട് പോകും നിന്നെ .
"ഞാന്‍ നിങ്ങളെ കൊല്ലും" എന്ന് പറയുന്നത് കേട്ടു എന്നാണു താഴെ താമസിക്കുന്ന വൃദ്ധന്‍ പറഞ്ഞത്.
സൂര്യ പ്രകാശമില്ലാത്ത ഈ ലോകത്ത്... "ഹൈഡ്രജന്‍ സള്‍ഫൈഡ് ഗ്യാസില്‍" (Hydrogen Sulphide Gas) നിന്നാണ്, ഇവ ഊര്‍ജ്ജം വലിച്ചെടുക്കുന്നത്.
അത് അങ്ങനെ ആയിരുന്നെങ്കിൽ, ഒരുവർഷത്തിൽ മില്ല്യൺകണക്കിന് ഡോളർ സമ്പാദിക്കുന്ന വാഹന സർവീസ് വ്യവസായം ഉണ്ടാകുമായിരുന്നില്ല.
അതുമാത്രമല്ല, ഞങ്ങളുടെ വിഹിതത്തിലെ 250,000 നിങ്ങൾക്ക് എടുക്കാം... ചോർന്ന ക്വസ്റ്റൻ പേപ്പേർസിനുള്ള അഡ്വാൻസായി കൂട്ടിയാൽ മതി.
ഞങ്ങള്‍ അലോണ്‍സോ യുടെ ഓഫീസില്‍ ആണ് അയാളെ പറ്റിയോ അയാള്‍ അന്വേഷിക്കുന്ന കേസുകളെ പറ്റിയോ ഒരു വിവരവും ഇല്ല.
മറ്റുള്ള ജനങ്ങളെ കൊല്ലുകയെന്നത്... അതൊരു ദീര്‍ഘകാലത്തേക്കുള്ള പരിഹാരമല്ല എന്ന്‍ തോന്നിയപ്പോള്‍, അവര്‍ക്ക് വീണ്ടും ഞങ്ങളെ ആവശ്യം വന്നു.
പക്ഷെ ഞാന്‍ ആ പടിക്ക് മുകളില്‍ കയറുമ്പോള്‍, എന്‍റെ കൈകള്‍ സീസറിന്‍റെതായി മാറും... ...അദ്ദേഹത്തിന്‍റെ അധികാരത്തെ വെല്ലുവിള്ളിക്കുന്നവരെ നശിപ്പിക്കാന്‍ തയ്യാറാകും.
ഇങ്ങനെ, കുറഞ്ഞപക്ഷം ആ 99 രാത്രികളില്‍ അവള്‍ തന്നെ കാത്തിരിക്കുകയാണെന്ന മിഥ്യാധാരണയിലെങ്കിലും അവന് കഴിയാന്‍ പറ്റി.
ബോംബ്, ഡൈനാമൈറ്റ് എന്നിവയോ അതുപോലുള്ള മറ്റെന്തെങ്കിലും സ്‌ഫോടകവസ്തുക്കളോ, തീപിടിക്കുന്ന മറ്റ് വസ്തുക്കളോ, തോക്കുകളോ അത്തരത്തിലുള്ള മാരകായുധങ്ങളോ വിഷങ്ങളോ,
ഞങ്ങള്‍ ചെറിയ കഷണം തുണി ധരിച്ചിരുന്നു... ...ചിലപ്പോള്‍ മൂക്കും വായും പൊത്തിക്കൊണ്ട്... ...എന്തെന്നാല്‍ കൂടുതല്‍ പൊടി ശ്വസിക്കാതിരിക്കാന്‍.
പക്ഷെ ആ നാല് മക്കളും അവിടെ തന്നെയുണ്ട്, അവന്മാരെ ഇപ്പോഴും അന്വേഷിച്ച് കൊണ്ടിരിക്കുകയാണ്. നിങ്ങള്‍ തിരിച്ച് പോയി നിങ്ങള്‍ക്ക് ആ 11,500 നേടവുന്നതെ ഉള്ളു.
ഈ സംഘത്തെപറ്റി നമുക്ക് പരിമിതമായ വിവരമേ ഉള്ളു എന്നാലും, അതില്‍ കോടീശ്വരന്‍ ടോണി സ്റ്റാര്‍ക്കിന്‍റെ 'അയണ്‍ മാന്‍'‍‍...
അമേരിക്ക പെര്ഫെക്ട് ഒന്നുമല്ല, ഒരിക്കലുമല്ല. ചിലപ്പോ ഞാനവും ഇതു ആദ്യം പറയുന്നത്. പക്ഷെ ഈ കാര്യത്തിൽ ഞങ്ങൾ പുലികളാണ്.
തിയോഡർ ഡിനെലി, ഫ്രാങ്ക് ഫ്രൂഡം... പിന്നെ ഓഷ്യൻ പാർക്കിലെ വെടിവെയ്പ്പ്, പ്രത്യേകിച്ച് ലീലാൻഡ് സ്റ്റ്രീറ്റിലെ കൊലപാതകം.
അവള്‍ പ്രകൃതിയുമായി സ്നേഹത്തില്‍ അകപ്പെട്ടു... "അതാണ്‌ നമ്മള്‍ ഇത്ര നാളും കഴിക്കാനായി കാത്തിരുന്നത് ."
ടിന്നിലടച്ച ഭക്ഷണമോ സൂപ്പോ അല്ല ഞങ്ങള്‍. അവിടെ യൂറോപ്യര്‍ വെളുത്തവരും ശുദ്ധരും, ഇത്തിരിപ്പോന്ന വിസര്‍ജ്ജ്യവുമാകാം!
ഞാന്‍ പറയുന്നത് ഇയാളെ നിങ്ങളുടെ ക്ലയന്‍റ് ആണ് ഇന്‍ഷുര്‍ ചെയ്തിരികുന്നത്, ഇതൊക്കെ സംഭവിച്ചിട്ടും അയാള്‍ അത് നിഷേധിച്ചിട്ടില്ല.
പക്ഷേ, മി. ബേക്കറിനേക്കാള്‍ മാന്യനല്ലാത്ത ആരെങ്കിലും... ...റോഡിലെ കുഴിയില്‍ തളളിയിടുന്നത് നേരിടാന്‍, ഞാന്‍ തയ്യാറായിരിക്കണം.
മാസ്റ്റർ എപ്പ്സ് ഞാനും പാറ്റ്സിയും തമ്മിൽ സംസാരിച്ചു എന്ന് ധരിച്ചിരിക്കുന്നു. പക്ഷെ യഥാർഥത്തിൽ അങ്ങിനെയുണ്ടായില്ല.
പിന്നെ ആ ഫോട്ടൊക്കാരൻ, എന്നെ തുറിച്ചു നോക്കി കൊണ്ടിരിക്കുയായിരുന്നു.. ..ഇതൊന്നും അയാൾ ഇതിനു മുമ്പ് കണ്ടിട്ടില്ലാതെ പോലെ.
ഇത് മസേവർ ജില്ലായാണ് ഖനേവർ ജില്ലയുണ്ട്, കഷേവർ ജില്ലയുണ്ട്, അസ്സീമർ ജില്ലയുണ്ട് ഖനേവർ ...
നമുക്കിവിടെ ഒരു പരിപാടികൂടെയുണ്ട്, സിയറ ബോയ്സ് ക്വയര്‍ വകയായി.. അവര്‍ ഈ വിശിഷ്ട വേളയില്‍ ഒരു പാട്ട് പാടുവാന്‍ പോവുകയാണ്. മൈക്കല്‍ കൊര്‍ലയോണിന് ആദിത്യമരുളിക്കൊണ്ട്.
- അമ്മായിയും ഇവിടെ ഉണ്ടായിരുന്നെങ്കില്‍... അവര്‍ നിങ്ങള്‍ക്ക് വേണ്ടി ഈ ബെഡ്റൂം ഫര്‍ണിഷ് ചെയ്യുമായിരുന്നോ... അത് മാര്‍സലസ് അമ്മാവന്‍ സന്തോഷത്തോടെ ചെയ്യും.
കൂപ്പർ: അത് ഒരു തികഞ്ഞ ഗ്രഹമാണ് , നമുക്ക് അതിനെ പോലെ മറ്റൊന്ന് കണ്ടെത്താനാവില്ല .
അത്, ഞാനുദ്ദേശിച്ചത് താങ്കളെന്നെ ഇന്റർനെറ്റിലോ സാധാരണസിനിമകളിലോ മാത്രമേ കണ്ടിട്ടുള്ളുവെങ്കിൽ, ഇതൊരു അത്ഭുതമൊന്നുമായിരിക്കില്ല, ഒരു അലൌകികഅനുഭൂതിയായിരിക്കും.
കടിക്കുന്ന ഈച്ചകളും, പുതിയ പുല്‍ത്തകിടിക്കു വേണ്ടിയുള്ള ആഗ്രഹവും... ഇത്തരം കുടിയേറ്റത്തെ എപ്പോഴും മുന്നോട്ട് കൊണ്ടു പോകും.
അവതരണത്തിന്‍റെ വിപുലീകരണം - നിങ്ങളെ പുതിയ സംഘങ്ങളിലേക്ക് എത്തിക്കുന്നതു - വളരെ നിർണായകവും അൽഭുതവും ആയിരിക്കും.
ഈ കേസിന്‍റെ ഫയലില്‍.. ..വാങ്ങുന്ന വിവരങ്ങളും സാക്ഷ്യപത്രങ്ങളും അടങ്ങിയ.. ..നഗര ഭരണകൂടത്തിലെ അധികാരികളുടെ കത്ത് അടങ്ങിയിട്ടുണ്ട്.
നിങ്ങള്‍ എങ്ങനെയാണ് പിന്നെ ഇങ്ങനെയൊക്കെ... . ..അദ്ദേഹം ഈ പ്രശ്നം മുഴുവന്‍ ചിന്തിച്ച് കൂട്ടിയതാണെന്നു സംശയിക്കാന്‍ കഴിയും?
തമോഗര്‍ത്തങ്ങള്‍ യഥാര്‍ഥ്യം ആണെന്ന് തെളിയിക്കാന്‍ സിഗ്നസ് എക്സ് 1 ആദ്യത്തെ നിരീക്ഷിക്കപ്പെട്ട തമോഗര്‍ത്തം ആകാന്‍ സകല സാദ്ധ്യതകളും നിലനില്‍ക്കുന്നു.
അത്ഭുതകരമായ കാര്യം, ഒരു ഭക്ഷ്യ ശ്യംഖലയുടെ അടിസ്ഥാനം തന്നെ ഈ ബാക്ടീരിയകള്‍ (Extremofiles) ആണെന്നുള്ളതാണ്. മറ്റു ജീവികള്‍ക്കൊപ്പം, കൊതുകുകളുടെ (Midge) ലാര്‍വകളെ (Larvae), നിലനിര്‍ത്തിപോരുന്നത് ഈ ബാക്ടീരിയകളാണ്.
അമ്മയ്ക്ക് സമയം വന്നെന്നു മനസിലായപ്പോള്‍, അവര്‍ ഒറ്റയ്ക്ക് ഹോസ്പിറ്റലിലേക്ക് പോയി... ...ഞങ്ങള്‍ക്ക് ജന്മം നല്കിയിട്ട്, മരിച്ചൂ
അറിയാമോ, ആദ്യം യു എസിൽ പോകുന്നതിൽ ഞാൻ അവളെ വിലക്കിയിരുന്നു. പക്ഷെ ഇപ്പോൾ തോന്നുന്നു പോയത് നന്നായെന്ന്.
A.അവന്റെ തിളക്കമുള്ള പച്ച കണ്ണുകള്‍ സൂചിപിക്കുന്നത് ALZ-112 അമ്മയില്‍ നിന്നും ജനിതകമായി അവനു ലഭിച്ചു എന്നാണ്. B. കോശങ്ങളുടെ അഭാവത്തില്‍
അവന്‍ ഇവിടെ എത്തുമ്പോള്‍ ഇത് കേള്‍ക്കാന്‍ ആഗ്രഹിക്കില്ല... എന്തെന്നാല്‍ നിങ്ങളുടെ ഗുണ്ടകളെ ജയിലിനു പുറത്ത് ഇറക്കാന്‍ വേണ്ടി ഈ ഓപ്പറേഷന്‍ നിങ്ങള്‍ നശിപ്പിച്ചു എന്ന്‍.
നമുക്ക് ഈ കിടങ്ങില്‍ ഈ പട്ടിയെ കൊണ്ട്... ...ഇടിച്ചുപൊളിച് കളയണം തോക്ക് കൊണ്ട് f ! @#$$$ കണ്ടഹാര്‍ റോഡിലേക്ക് നടക്കണം.
പിന്നീടാണ്‌ എനിക്ക് മനസ്സിലായത്‌ ചെച്ച്നിയയിലെ തീവ്രവാദികൾക്കുമേൽ റഷ്യൻ പട്ടാളം ഉപയോഗിക്കുന്ന വാലിയം ഗ്യാസ് ആണ് അതെന്ന്
അവര്‍ ചുമരില്‍ ഒരു ഓട്ട ഉണ്ടാക്കി അവരുടെ വില പിടിപ്പുള്ള പെയിന്റിംഗ് എല്ലാം നഷ്ട്ടമായി എന്നിട്ടവര്‍ പോയി, പൊടി പോലും ബാക്കിയില്ല
പുല്ലിന്‍റെ വേരിനടുത്ത് വരെയുള്ള ഭാഗം, "വൈല്‍ഡ്ബീസ്റ്റ്"കള്‍ (Wildebeest) ഭക്ഷിക്കും. പക്ഷേ, ദിവസങ്ങള്‍ക്കുള്ളില്‍ പുല്ല് വീണ്ടെടുക്കുകയും... ഭൂമിയിലെ ഏറ്റവും വലിയ കൂട്ടങ്ങളെ, വീണ്ടും പരിപാലിക്കുകയും ചെയ്യും.
ഞാന്‍ പറഞ്ഞു അവളോട്‌ മേയ്ക്കപ്പ് ഉപയോഗിക്കാന്‍ , മുടി നന്നായി നോക്കാനും നന്നായി ഡ്രസ്സ്‌ ചെയ്യാനും .
ഈ ശക്തിയാണ് സൈന്യത്തിന്റെ ആത്മാവ് , ഇത് കൂടിയാലും കുറഞ്ഞാലും അത് അപകടത്തിലേക്ക് എത്തും .
. ഇത്, ഇത് മാത്രം, ചിലപ്പോൾ തന്ത്രപരമായി, ചിലപ്പോൾ കർക്കശമായി, ചിലപ്പോൾ സൗമ്യമായി, ചിലപ്പോൾ ക്രൂരമായി, പക്ഷെ ഇതുതന്നെയാണ് നടക്കുന്നത്.
നീ ആ ആള്‍ക്കാരെയൊക്കെ കൂട്ടി കാരണം നീ അവരെ ഇഷ്ടപ്പെടുന്നു നിന്റെ മനസാക്ഷിക്ക് അതാണ്‌ ശരി
നിങ്ങള്‍ പറയുന്നത് , നിയമം മുഴുവന്‍ നടപ്പിലാക്കണo എന്നാണോ? എന്നിട്ട് വധശിക്ഷകളുടെ എണ്ണം കൂട്ടണം എന്നാണോ?
ക്ഷമിക്കൂ എനിക്കെന്റെ വിലാസം അയച്ച്‌ തരാൻ നിർവ്വാഹമില്ല ഞാൻ കഴിഞ്ഞ വർഷം വാഗ്ദാനം ചെയ്ത പോലെ
എനിക്ക് ഇതിന്‍റെ ചുരുള്‍ അഴിക്കണം അതിനു വേണ്ടി നീ രണ്ടു ദിവസം എയിഡനെ നോക്കണം.
ഭൂമിയിലെ ഏറ്റവും വലിയ സജീവസ്‌തുക്കളാണ് (Organism), ചില വൃക്ഷങ്ങള്‍‍. അവര്‍ക്കു മുന്‍പില്‍, മറ്റുള്ളവര്‍ കുള്ളന്മാരായി മാറും. വലിപ്പക്കാരിലെ‍, ഏറ്റവും വലിയവരാണ്, ഈ കാണുന്ന മരങ്ങള്‍‍.
ഞങ്ങൾ നിങ്ങൾ വയസ്സരെ ഇവിടെ കൊണ്ടുവന്നിരിക്കുന്നത്.. ഒരാളുടെ അഭിവൃദ്ധി അയാളുടെ അന്തരാത്മാവിൽ ഉറങ്ങിക്കിടക്കുന്നു എന്ന് കാണിക്കാനാണ്.
കാട്ടില്‍, എല്ലാ വസ്തുക്കള്‍ക്കും വേണ്ടി മത്സരമുണ്ട്. ദ്രാവകം നിറഞ്ഞ, ഒരു ചെറിയ "പിച്ചര്‍" ചെടിക്കുവേണ്ടിപ്പോലും ഈ മത്സരമുണ്ട്.
ശരിക്കും പറഞ്ഞാല്‍, സ്വച്ഛന്ദമായിരുന്നു അവരുടെ കഥ, എനിക്ക് പടിപടിയായി മാത്രം മനസ്സിലാക്കാന്‍ പറ്റിയ ഒന്ന്.
വേറൊന്നും ചെയ്തിട്ടില്ല. 1960 ല്‍, സമ്പന്നരാജ്യങ്ങളിലെയും ദരിദ്രരാജ്യങ്ങളിലെയും അഞ്ചിലൊന്ന് ആളുകള്‍ തമ്മിലുള്ള വരുമാനത്തിലെ വ്യത്യാസം
ടെക്സാകോയ്ക്ക് എതിരെ കൊടുത്തതാണ്, അത് ഇപ്പോള്‍ ചെവ്രോണിന്റെ ഉടമസ്ഥതയില്‍ ആണ്. അതുകൊണ്ട് അത് ചെവ്രോണിനെതിരായിട്ടാണ്, പക്ഷെ ടെക്സാക്കോ നടത്തിയ പ്രവര്‍ത്തികള്‍ക്കെതിരെയാണ്.
വളര്‍ച്ച വളരെ പ്രയാസമാണ്. സ്‌തൂപികാഗ്രവൃക്ഷങ്ങള്‍, അവരുടെ വിലപ്പെട്ട ഇലകളെ സംരക്ഷിക്കുന്നത്, "റെസിന്‍" (Resin) സ്രവം ഉപയോഗിച്ചാണ്.
ലോഹം, പ്രസ്സിനടിയിൽ വെച്ച് നീക്കുക. നിങ്ങളുടെ വിരലുകൾ, ചായ പാത്രത്തിന്‍റെ ഭാഗമാകേണ്ടെങ്കിൽ... സൂക്ഷിച്ചു മാത്രം ചെയ്യുക.
